Repository: FreePBX/findmefollow
Catalog: i18n/*/LC_MESSAGES/findmefollow.po
Languages: cs, de_de, es_es, fa_ir, ja_jp, pl, pt_br, ru_ru, vi

source: ring Extension for duration set in Initial Ring Time, and then, while continuing call to extension, ring Follow-Me List for duration set in Ring Time.
cs: vyzvánění na pobočce po dobu nastavenou v Počátečním čase vyzvánění a poté během vyzvánění na pobočce, vyzvánění na seznamu FollowMe po dobu nastavenou ve Vyzváněcím čase
es_es: Llamar a la extensión durante la duración establecida en Tiempo de timbre inicial y luego, mientras continúa llamando a la extensión, llamar a la lista Follow-Me durante la duración establecida en Tiempo de timbre.
pl: dzwoń na numer wewnętrzny przez czas ustawiony w początkowym czasie dzwonienia, a następnie, kontynuując połączenie z numerem wewnętrznym, zadzwoń na listę follow-me przez czas ustawiony w czasie dzwonienia.
pt_br: Toca o ramal pela duração definida no Tempo de Toque Inicial e, em seguida, enquanto continua a chamada para o ramal, toca na Lista Siga-Me pela duração definida em Tempo de Toque.
ru_ru: продолжительность звонка устанавливается в начальное время звонка, затем, когда продолжается вызов внутреннего номера, вызывается список Следуйте Сюда по продолжительности, заданной во времени звонка.
vi: Đổ chuông máy nhánh trong khoảng thời gian được cài đặt trong Initial Ring Time ( Thời gian đổ chuông ban đầu), trong khi tiếp tục cuộc gọi tới Máy nhánh và đổ chuông danh sách Follow-Me trong khoảng thời gian được cài tại Ring Time ( Thời gian đổ chuông).

source: ring first extension in the list, then ring the 1st and 2nd extension, then ring 1st 2nd and 3rd extension in the list.... etc.
cs: zvoní první pobočka v seznamu, poté zvoní první a druhá pobočka, poté první, druhá a třetí pobočka atd.
es_es: Llame a la primera extensión en la lista, luego llame a la 1ª y 2ª extensión, luego llame a la 1ª, 2ª y 3ª extensión en la lista... etc.
ja_jp: 最初にリスト中の1番目の内線を鳴らします、次に一番目と二番目の内線を鳴らします、次に一番目、二番目、三番目の内線を鳴らします....。
pl: dzwoń najpierw na numery wewnętrzne z listy z pozycji 1. i 2., a następnie dzwoń na numery wewnętrzne z listy z pozycji 1. 2. i 3. .... itd.
pt_br: toca o primeiro ramal na lista, em seguida, toca o 1° e 2° ramal, em seguida, toca 1 ° 2° e 3° ramal na lista... etc.
ru_ru: Звонит первый внутренний номер в списке, затем первый и второй, затем первый, второй и третий в списке, и так далее.
vi: Đổ chuông máy nhánh đầu tiên trong danh sách, sau đó đổ chuông máy nhánh đầu tiên và thứ hai, tiếp theo là máy đầu tiên, thứ hai và thứ ba trong danh sách,...

source: ring first extension in the list, then ring the 1st and 2nd extension, then ring 1st 2nd and 3rd extension in the list.... etc. This strategy will work only when Confirm Calls is disabled.
es_es: Llamar a la primera extensión de la lista, luego llamar a la 1ª y 2ª extensión, luego llamar a la 1ª, 2ª y 3ª extensión de la lista... etc. Esta estrategia funcionará solo cuando Confirmar llamadas esté deshabilitado.
pl: dzwoń najpierw na numery wewnętrzne 1. i 2. z listy, a następnie dzwoń na numery wewnętrzne 1. 2. i 3. z liśty .... itd. Ta strategia będzie działać tylko wtedy, gdy opcja "Potwierdzaj połączenia" jest wyłączona.

source: ring only the first available channel
cs: zavolat pouze první dostupný kanál
de_de: Es Klingelt nur der erste verfügbare Kanal.
es_es: Suena solo el primer canal disponible
fa_ir: فقط اولین کانال در دسترس زنگ بخورد
ja_jp: 利用可能な最初のチャネルのみ鳴ります
pl: dzwoń tylko na pierwszy dostępny kanał
pt_br: toca somente o primeiro canal disponível
ru_ru: звонит первый доступный канал
vi: Chỉ đổ chuông kênh sẵn có đầu tiên

source: ring only the first available channel. This strategy will work only when Confirm Calls is disabled.
es_es: Llamar sólo al primer canal disponible. Esta estrategia funcionará solo cuando Confirmar llamadas esté deshabilitado.
pl: dzwoń tylko na pierwszy dostępny kanał. Ta strategia będzie działać tylko wtedy, gdy opcja Potwierdzanie połączeń jest wyłączona.

source: ring only the first channel which is not off hook - ignore CW
cs: zavolat pouze první kanál, který není odpojen - ignorovat CW
de_de: nur den ersten verfügbaren Kanal, der nicht abgehoben ist, anklingeln - Anklopfen ignorieren
es_es: Suena solo el primer canal que no está descolgado - ignora CW
fa_ir: فقط اولین کانال آزاد زنگ بخورد - لغو CW
ja_jp: オフフック状態でない最初のチャネルのみ鳴らします。 - コールウェイテイングは無視されます
pl: ring tylko pierwszy kanał, który nie jest odłożony - ignoruj CW
pt_br: toca somente o primeiro canal que não estiver fora do gancho - ignora Chamada em Espera
ru_ru: звонит первый телефон, у которого не снята трубка - форвардинг игнорируется
vi: Chỉ đổ chuông kênh đầu tiên không off hook- bỏ qua CW

source: ring only the first channel which is not off hook - ignore CW. This strategy will work only when Confirm Calls is disabled.
es_es: Llame sólo al primer canal que no esté descolgado - ignore CW. Esta estrategia funcionará solo cuando Confirmar llamadas esté deshabilitado.
pl: dzwoni tylko do pierwszego kanału, który nie jest odłożony - ignoruj CW. Ta strategia będzie działać tylko wtedy, gdy opcja Potwierdzaj połączenia jest wyłączona.

source: ringall
es_es: Sonar todos
fa_ir: زنگ خور همه
ja_jp: リングオール
pl: dzwoń do wszystkich (ringall)
pt_br: tocartodos
ru_ru: звонят-все
vi: ringall ( Rung tất cả)

source: ringallv2
es_es: Sonar todos v2
fa_ir: زنگ خور همه نسخه 2
ja_jp: リングオールv2
pl: dzwoń do wszystkich (ringallv2)
pt_br: tocartodosv2
ru_ru: 1-звонят-все

source: take turns ringing each available extension
cs: postupně zvoní každá dostupná pobočka
de_de: Jede verfügbare Nebenstelle abwechselnd anläuten
es_es: Turnarse para llamar a cada extensión disponible
fa_ir: زنگ خوردن گردشی برای هر یک از داخلی های در دسترس
ja_jp: 利用可能な内線を順番に着信させます。
pl: na zmianę dzwoń do każdego dostępnego numeru wewnętrznego
pt_br: revezam tocando cada ramal disponível
ru_ru: звонок поступает на любой доступный из номеров по списку
vi: Thay phiên đổ chuông từng máy nhánh khả dụng

source: these modes act as described above. However, if the primary extension (first in list) is occupied, the other extensions will not be rung. If the primary is FreePBX DND, it won't be rung. If the primary is FreePBX CF unconditional, then all will be rung
cs: tyto režimy fungují tak, jak je popsáno výše. Pokud je však primární pobočka (první v seznamu) obsazena, ostatní pobočky nebudou zvonit. Je-li primární FreePBX DND, nebude zvonit. Pokud je primární bezpodmínkové FreePBX CF, pak budou zvonit všechny pobočky
es_es: Estos modos actúan como se describe anteriormente. Sin embargo, si la extensión principal (primera en la lista) está ocupada, las otras extensiones no sonarán. Si el principal es FreePBX DND, no sonará. Si el primario es FreePBX CF incondicional, todos sonarán
ja_jp: このモードは上記と同じような挙動をしますが、メインの内線(リスト中の最初の内線)が占有されている場合、他の内線は鳴りません。もしメインがFreePBX DND(do not disturb)の場合は鳴りません。もしメインがFreePBX 無条件転送の場合、全てが鳴ります。
pl: Tryby te działają w sposób opisany powyżej. Jeśli jednak podstawowy numer wewnętrzny (pierwszy na liście) jest zajęty, pozostałe numery wewnętrzne nie zostaną uruchomione. Jeśli podstawowym jest FreePBX DND, nie zostanie uruchomiony. Jeśli podstawowym jest FreePBX CF bezwarunkowy, to wszystkie zostaną wydzwonione
pt_br: estes modos atuam como descrito acima. No entanto, se o ramal primário (primeiro na lista) estiver ocupado, os outros ramais não serão executados. Se o primário for FreePBX DND, ele não será tocado. Se o primário é FreePBX CF incondicional, então todos serão tocados
ru_ru: Этот режим работает так же, как вышеописанные, за исключением того, что если первый внутренний номер из списка занят, следующие по списку не будут звонить. Также зависит от установок 'Не беспокоить' и 'Перенаправление' на первом внутреннем номере списка. Если DND, то поиск в группе на этом заканчивается. Если CF (перенаправление) не перенаправит, то поиск в группе продолжится
vi: Các chế độ này hoạt động như mô tả ở trên. Tuy nhiên nếu các máy nhánh chính ( nằm đầu tiên trong danh sách) được chiếm dụng, các máy nhánh khác sẽ không đổ chuông. Nếu máy nhánh chính ở chế độ FreePBX DND, nó sẽ không đổ chuông. Nếu máy nhánh chính ở chế độ FreePBX CF Unconditional ( FreePBX Chuyến tiếp cuộc gọi vô điều kiện) thì nó sẽ đổ chuông

source: Error
cs: Chyba
de_de: Fehler
fa_ir: خطا
pl: Błąd
pt_br: Erro
ru_ru: Ошибка
vi: Lỗi

source: No
cs: Ne
de_de: Nein
fa_ir: خیر
pl: Nie
pt_br: Não
ru_ru: Нет
vi: Không

source: *-prim
ru_ru: *-прим
vi: *-prim (Thuật toán prim )

source: memoryhunt
fa_ir: شکار حافظه
ja_jp: メモリーハント
ru_ru: прогресс-серийное-искание
vi: Bộ nhớ hunt

source: ALERT_INFO can be used for distinctive ring with SIP devices.
de_de: ALERT_INFO kann für einen charakteristischen Klingelton auf SIP-Geräten genutzt werden.
fa_ir: اطلاعات هشدار میتواند برای تمایز زنگ وسایل SIP استفاده میشود.

source: (pick extension)
ja_jp: (内線を選択)

source: Add Follow Me
ja_jp: フォローミーを追加

source: Add Follow Me Settings
ja_jp: フォローミー設定を追加する

source: Announcement:
ja_jp: アナウンス：

source: By default (not checked) any call to this extension will go to this Follow-Me instead, including directory calls by name from IVRs. If checked, calls will go only to the extension.<BR>However, destinations that specify FollowMe will come here.<BR>Checking this box is often used in conjunction with VmX Locater, where you want a call to ring the extension, and then only if the caller chooses to find you do you want it to come here.
ja_jp: デフォルトでは、（チェックされていない）、この内線へのコールは、IVRからの名前のディレクトリ呼び出しを含み、代わりにこのフォローミーに着信します。チェックされた場合、コールは内線に着信するのみとなります。<BR>しかしながら、フォローミーを特定する宛先はここに来ます。<BR>このチェックボックスをオンにする場合は、内線に着信させたいVmXロケータ―と一緒によく使用され、それは発信者があなたを発見することを選択し、あなたがそれに応じたい場合のみ使用されます。

source: Checking if recordings need migration..
ja_jp: 録音の移行が必要かチェック中..

source: Choose a user/extension:
ja_jp: ユーザー/内線を選択してください：

source: Choose an extension to append to the end of the extension list above.
ja_jp: 上記内線リストの最後に追加する内線を選択してください。

source: Delete Entries
ja_jp: エントリーを削除

source: Edit %s
ja_jp: %sを編集

source: Edit %s %s
ja_jp: %s %s を編集

source: Edit Follow Me
ja_jp: フォローミーを編集

source: Edit Follow Me Settings
ja_jp: フォローミー設定を編集する

source: Extension Quick Pick
ja_jp: 内線クイックピックアップ

source: Initial Ring Time:
ja_jp: 最初のリング時間：

source: List extensions to ring, one per line, or use the Extension Quick Pick below.<br><br>You can include an extension on a remote system, or an external number by suffixing a number with a pound (#). ex: 2448089# would dial 2448089 on the appropriate trunk (see Outbound Routing).
ja_jp: 1回線につき、1つ着信させる内線をリストアップしてください、もしくは以下の内線クイックピックを使用してください。<br><br>末尾にシャープ記号(#)をつけることにより、リモートシステム上の内線、もしくは外線番号を含めることができます。例:2448089# は適切なトランク上で（アウトバウンドルーティングを参照） 2448089 をダイヤルします。

source: Message to be played to the caller before dialing this group.<br><br>You must install and enable the "Systems Recordings" Module to edit this option
ja_jp: このグループにダイヤルする前に発信者に再生されるメッセージ。<br><br>このオプションを編集するには"システム録音"モジュールをインストールし有効にする必要があります

source: Play Music On Hold?
ja_jp: 保留中に音楽を鳴らす?

source: Remote Announce:
ja_jp: リモートアナウンス：

source: Ring Strategy:
ja_jp: リングルール:

source: Submit Changes
ja_jp: 変更を適用

source: The number users will dial to ring extensions in this ring group
ja_jp: このリンググループに所属する内線を鳴らすためのダイヤル番号

source: Too-Late Announce:
ja_jp: 時間超過アナウンス：

source: You can optionally include an Alert Info which can create distinctive rings on SIP phones.
fa_ir: شما میتوانید به دلخواه یک پیام هشدار اضافه کنید تا تمایزی برای تماسهای معمول باشد.
ja_jp: 必要に応じて、SIP電話機上でアラート情報を含めて独特の着信を作成することができます。

source: adding annmsg_id field..
ja_jp: annmsg_idフィールドを追加中..

source: adding remotealert_id field..
ja_jp: remotealert_idフィールドを追加中..

source: adding toolate_id field..
ja_jp: toolate_idフィールドを追加中..

source: already migrated
ja_jp: 移行済み

source: deleted
ja_jp: 削除されました

source: dropping annmsg field..
ja_jp: annmsgフィールドをドロップ中..

source: dropping remotealert field..
ja_jp: remotealertフィールドをドロップ中..

source: dropping toolate field..
ja_jp: toolateフィールドをドロップ中..

source: fatal error
ja_jp: 致命的なエラー

source: group number
ja_jp: グループ番号

source: migrate annmsg to ids..
ja_jp: annmsgをidsに移行中..

source: migrate remotealert to ids..
ja_jp: remotealert を idsに移行中..

source: migrate toolate to ids..
ja_jp: toolate を idsに移行中..

source: migrated %s entries
ja_jp: %sエントリーを移行する

source: migrating
ja_jp: 移行中

source: no annmsg field???
ja_jp: annmsgフィールドが無い???

source: no remotealert field???
ja_jp: remotealertフィールドが無い???

source: no toolate field???
ja_jp: toolateフィールドが無い???
