Repository: FreePBX/findmefollow
Catalog: i18n/*/LC_MESSAGES/findmefollow.po
Languages: cs, de_de, es_es, fa_ir, ja_jp, pl, pt_br, ru_ru, vi

source: Time in seconds that the phones will ring
cs: Čas v sekundách, po které budou telefony zvonit
de_de: Zeit in Sekunden, für die die Telefone klingeln
es_es: Tiempo en segundos que sonarán los teléfonos
fa_ir: در مدت بر اساس ثانیه تلفن زنگ میخورد
pl: Czas w sekundach, w którym telefony zadzwonią
pt_br: Tempo em segundos que os telefones tocarão
ru_ru: Время в секундах, что телефоны будут звонить
vi: Thời gian tính bằng giây mà các điện thoại sẽ đổ chuông

source: Time in seconds that the phones will ring. For all hunt style ring strategies, this is the time for each iteration of phone(s) that are rung
cs: Čas v sekundách, po které budou telefony zvonit. Pro všechny možnosti vyzvánění typu "hunt" je tento čas pro každý telefon, který zvoní
de_de: Zeit in Sekunden für die die Telefone klingeln werden. Für alle jagdartigen Klingelstrategien ist dies die Dauer für jeden Wähl-Durchgang
es_es: Tiempo en segundos que sonarán los teléfonos. Para todas las estrategias de llamada de estilo de búsqueda, este es el momento para cada iteración de teléfono(s) que suena(n)
ja_jp: 電話が鳴る秒数。全てのハント形式のリングルールにとって、それぞれの電話が反復して鳴る時間です
pl: Czas w sekundach, przez jaki telefony będą dzwonić. W przypadku wszystkich strategii dzwonienia w stylu polowania jest to czas każdej iteracji dzwonienia telefonu(ów)
pt_br: Tempo em segundos que os telefones tocarão. Para todas as estratégias de toque estilo hunt, este é o tempo de toque para cada iteração de telefone(s)
ru_ru: Время в секундах, в течение которого телефоны будут звонить. Для всех видов стратегий серийного искания это время звонка повторяется для всех телефонов, которые включены в серию.
vi: Thời gian bằng giây mà các điện thoại sẽ đổ chuông. Đối với tất cả các phương thức đổ chuông kiểu hunt, đây sẽ là thời gian cho mỗi lần đổ chuông lặp lại

source: Time must be between 1 and 60 seconds
cs: Čas musí být mezi 1 a 60 sekundami
de_de: Die Zeit muss zwischen 1 und 60 Sekunden liegen
es_es: El tiempo debe estar entre 1 y 60 segundos
fa_ir: مدت باید بین 1 تا 60 ثانیه باشد
ja_jp: 時間は1秒～60秒でなければいけません。
pl: Czas musi wynosić od 1 do 60 sekund
pt_br: O tempo deve estar entre 1 e 60 segundos
ru_ru: Время должно быть указано от 1 до 60 секунд
vi: Thời gian phải trong khoảng giữa 1-60 giây

source: Too-Late Announce
cs: Oznámení "Příliš pozdě"
de_de: „Zu spät“-Ankündigung
es_es: Anuncio de Muy-Tarde
fa_ir: آگهی خیلی دیر
pl: Komunikat opóźnienia
pt_br: Anúncio de Muito Tarde
ru_ru: Приветствие для Слишком поздно
vi: Thông báo quá muộn

source: Transmit the Fixed CID Value below on calls that come in from outside only. Internal extension to extension calls will continue to operate in default mode.
cs: Odeslat hodnotu Fixed CID níže pro hovory, které přicházejí pouze zvenčí. Interní hovory mezi pobočkami budou i nadále fungovat ve výchozím režimu.
de_de: Die unten stehende feste Anruferkennung nur für Anrufe von außerhalb verwenden. Interne Anrufe von Nebenstelle zu Nebenstelle verwenden weiterhin den Standardmodus.
es_es: Transmite el valor de CID fijo que se muestra a continuación en las llamadas que vienen sólo desde el exterior. La llamadas extensión a extensión continuarán funcionando en el modo predeterminado.
ja_jp: 外線から着信したコールのみ以下の固定の発信者番号値を転送します。内部の内線間通話では引き続きデフォルトモードで動作します。
pl: Przesyłaj poniższą stałą wartość CID tylko w przypadku połączeń przychodzących z zewnątrz. Numer wewnętrzny dzwoniąc na numery wewnętrzne będzie nadal działał w trybie domyślnym.
pt_br: Transmite o Valor de CID Fixo abaixo apenas em chamadas externas. O ramal interno para chamadas de ramais continuará a funcionar no modo padrão.
ru_ru: Передавать фиксированное значение Caller ID указанное ниже только в случае исходящих внешних звонков. Внутренние соединения не будут использовать этот Caller ID.
vi: Truyền các giá trị CID cố định dưới đây chỉ trên các cuộc gọi đến từ bên ngoài. Các máy nhánh nội bộ đến các cuộc gọi nội bộ sẽ tiếp tục hoạt động trên chế độ mặc định.

source: Transmit the number that was dialed as the CID for calls coming from outside. Internal extension to extension calls will continue to operate in default mode. There must be a DID on the inbound route for this. This WILL be transmitted on trunks that block foreign CallerID
cs: Odeslat číslo, které bylo vytočeno jako CID pro volání zvenčí. Interní hovory mezi pobočkami budou i nadále fungovat ve výchozím režimu. Je nutné znát DID na příchozích pravidlech. Toto bude přeneseno na linky, které blokují neznámá čísla.
de_de: Für Anrufe von außerhalb die gewählte Nummer als Anruferkennung übermitteln. Interne Anrufe von Nebenstelle zu Nebenstelle verwenden weiterhin den Standardmodus. Hierfür ist eine Durchwahl aus der eingehenden Route erforderlich. Diese Kennung WIRD auf Hauptleitungen übermittelt, die fremde Anruferkennungen blockieren.
es_es: Transmita el número marcado como CID para las llamadas procedentes del exterior. La de extensión a extensión continuará funcionando en el modo predeterminado. Debe haber un DID en la ruta de entrada para esto. Esto será transmitido en los troncales que bloquean CallerID foráneo
ja_jp: 外線から着信したコールでCID番号としてダイヤルされた番号を転送します。内部の内線間通話では引き続きデフォルトモードで動作します。この為にはインバウンドルート上でDID番号が必要となります。これは外部の発信者番号をブロックするトランクでも転送されます。
pl: Przesyłaj wybrany numer jako identyfikator CID dla połączeń przychodzących z zewnątrz. Numer wewnętrzny dzwoniąc na numery wewnętrzne będzie nadal działał w trybie domyślnym. W tym celu na trasie przychodzącej musi znajdować się DID. BĘDZIE to transmitowane na łączach blokujących obcy CallerID
pt_br: Transmite o número que foi discado como o CID para chamadas provenientes de fora. O ramal interno para chamadas de ramais continuará a funcionar no modo padrão. Deve haver um DID na rota de entrada para isso. SERÁ transmitido em troncos que bloqueiam o ID Chamador estrangeiro
ru_ru: Передаёт номер, который был набран как назначение (DID) в качестве Номера ИД, для звонков пришедших снаружи. Внутренние соединения будут передавать Caller ID в обычном режиме. Для этого предполагается входящий маршрут по DID. Он будет передаваться через транк, где провайдеры блокируют чужие Caller ID.
vi: Truyền các giá trị CID cố định dưới đây chỉ trên các cuộc gọi đến từ bên ngoài. Các máy nhánh nội bộ đến các cuộc gọi nội bộ sẽ tiếp tục hoạt động trên chế độ mặc định. Việc này cần phải có một DID trn tuyến gọi ra. DID này sẽ được truyền trên các trung kế đã khóa các CallerID nước ngoài

source: Transmit the number that was dialed as the CID for calls coming from outside. Internal extension to extension calls will continue to operate in default mode. There must be a DID on the inbound route for this. This will be BLOCKED on trunks that block foreign CallerID
cs: Odeslat číslo, které bylo vytočeno jako CID pro volání zvenčí. Interní hovory mezi pobočkami budou i nadále fungovat ve výchozím režimu. Je nutné znát DID na příchozích pravidlech. Toto bude blokováno na linkách, které blokují neznámá čísla.
de_de: Für Anrufe von außerhalb die gewählte Nummer als Anruferkennung übermitteln. Interne Anrufe von Nebenstelle zu Nebenstelle verwenden weiterhin den Standardmodus. Hierfür ist eine Durchwahl aus der eingehenden Route erforderlich. Diese Kennung wird auf Hauptleitungen BLOCKIERT, die fremde Anruferkennungen blockieren.
es_es: Transmita el número marcado como CID para las llamadas procedentes del exterior. Las de extensión a extensión continuará funcionando en modo predeterminado. Debe haber un DID en la ruta de entrada para esto. Esto será BLOQUEADO en los troncales que bloquean el CallerID foráneo
ja_jp: 外線から着信したコールで発信者番号としてダイヤルされた番号を転送します。内部の内線間通話では引き続きデフォルトモードで動作します。インバウンドルート上でダイヤルイン番号が必要となります。海外の発信者番号をブロックするトランクではこれもブロックされます。
pl: Przesyłaj wybrany numer jako identyfikator CID dla połączeń przychodzących z zewnątrz. Numer wewnętrzny dzwoniący na numery wewnętrzne będzie nadal działał w trybie domyślnym. W tym celu na trasie przychodzącej musi znajdować się DID. Zostanie to ZABLOKOWANE na liniach miejskich, które blokują obcy CallerID
pt_br: Transmite o número que foi discado como o CID para chamadas provenientes de fora. O ramal interno para chamadas deramais continuará a funcionar no modo padrão. Deve haver um DID na rota de entrada para isso. Isso será BLOQUEADO em troncos que bloqueiam o ID Chamador estrangeiro
ru_ru: Передавать набранный Caller ID для перенаправленных звонков, пришедших снаружи. Внутренние соединения будут передавать Caller ID в обычном режиме. Для этого предполагается входящий маршрут по DID. Он будет блокироваться на транке, где провайдеры блокируют чужие Caller ID.
vi: Truyền các giá trị CID cố định dưới đây chỉ trên các cuộc gọi đến từ bên ngoài. Các máy nhánh nội bộ đến các cuộc gọi nội bộ sẽ tiếp tục hoạt động trên chế độ mặc định. Việc này cần phải có một DID trn tuyến gọi ra. DID này sẽ được truyền trên các trung kế đã khóa các CallerID nước ngoài

source: Transmits the Callers CID if allowed by the trunk.
cs: Přenáší číslo volajícího, pokud to dovoluje operátor.
de_de: Übermittelt die Anruferkennung des Anrufers, wenn dies auf der Hauptleitung zulässig ist.
es_es: Transmite el identificador de llamadas si es permitido por el troncal.
fa_ir: انتقال شماره تلفن تماس گیرنده در صورت مجازبودن در ترانک.
ja_jp: トランクによって許可されている場合に発信者番号を転送します。
pl: Przesyła identyfikator CID dzwoniącego, jeśli pozwala na to linia miejska.
pt_br: Transmite os Chamadores CID se permitido pelo tronco.
ru_ru: Передавать Caller ID если позволяет транк.
vi: Truyền Caller ID nếu các trung kế cho phép.

source: Use Confirmation
cs: Potvrdit
de_de: Bestätigen
es_es: Usar Confirmación
fa_ir: استفاده از تاییدیه
pl: Użyj potwierdzenia
pt_br: Confirmação de Uso
ru_ru: Использовать подтверждение
vi: Sử dụng Confirmation

source: Use Dialed Number
cs: Použít volané číslo
de_de: Gewählte Nummer verwenden
es_es: Utilizar el número discado
fa_ir: استفاده از شماره گرفته شده
ja_jp: ダイヤルされた番号を使用
pl: Użyj wybranego numeru
pt_br: Usar Número Discado
ru_ru: Использовать набранный номер
vi: Sử dụng số đã quay

source: User
cs: Uživatel
de_de: Benutzer
es_es: Usuario
fa_ir: کاربر
ja_jp: ユーザー
pl: Użytkownik
pt_br: Usuário
ru_ru: Пользователь
vi: Người dùng

source: User Primary Extension
cs: Primární pobočka uživatele
de_de: Primäre Benutzernebenstelle
es_es: Extension Primaria del Usuario
pl: Główny numer wewnętrzny użytkownika

source: User will have the Option to select followme ring Strategy in UCP
cs: Uživatel má možnost vybrat followme strategii vyzvánění v UCP
de_de: Der Benutzer wird im UCP die Möglichkeit haben, die "Folge mir"-Wählstrategie auszuwählen
es_es: El usuario tendrá la opción de seleccionar la estrategia de followme en UCP
pl: Użytkownik będzie miał możliwość wyboru strategii dzwonienia dla followme w UCP

source: Warning! Extension
cs: Varování! Pobočka
de_de: Warnung! Nebenstelle
es_es: ¡Advertencia! Extensión
fa_ir: هشدار! داخلی
ja_jp: 警告! 内線
pl: Ostrzeżenie! Numer wewnętrzny
pt_br: Atenção! Ramal
ru_ru: Внимание! Внутренний номер
vi: Cảnh báo! Máy nhánh

source: We received and sent your request but something failed
cs: Vaši žádost jsme obdrželi a odeslali, ale něco se nezdařilo
de_de: Wir haben Ihre Anfrage erhalten und weitergeleitet, aber es hat etwas nicht funktioniert
es_es: Recibimos y enviamos su solicitud pero algo falló
fa_ir: در حال دریافت و ارسال درخواست شما با شکست مواجه شدیم
pl: Otrzymaliśmy i wysłaliśmy twoje żądanie, ale coś poszło nie tak
pt_br: Recebemos e enviamos seu pedido, mas algo falhou
ru_ru: Вы получили и передали ваш запрос, но произошла ошибка
vi: Chúng tôi đã nhận và đã gửi yêu cầu của bạn nhưng có một số không thành công

source: When creating a new user or extension, setting this to true will automatically create a new Follow Me for that user using the default settings listed below
cs: Nastavení při vytváření nového uživatele nebo pobočky na hodnotu true vytvoří automaticky nové FollowMe pro tohoto uživatele pomocí výchozích nastavení uvedených níže
es_es: Al crear un nuevo usuario o extensión, establecer esto en verdadero creará automáticamente un nuevo Follow Me para ese usuario usando la configuración predeterminada que se detalla a continuación
ja_jp: trueを設定すると、新規ユーザーもしくは内線を作成する際に以下のデフォルト設定を使用して、自動的にそのユーザーのフォローミーを新規作成します
pt_br: Ao criar um novo usuário ou ramal, a configuração para verdadeiro criará automaticamente um novo Siga-Me para esse usuário usando as configurações padrão listadas abaixo
ru_ru: При создании нового пользователя или внутреннего номера, установка этого значения в true автоматически создаст новое Следуйте сюда для этого пользователя/внутреннего номера используя стандартные настройки перечисленные ниже
vi: Khi tạo một người dùng hay máy nhánh mới, cài đặt người dùng/ máy nhánh này về true sẽ tự động tạo một Follow M mới cho người đang sử dụng các cài đặt mặc định được liệt kê dưới đây

source: When set to yes follow me will match (be enabled) whenever there is an event. When set to no followme will match (be enabled) whenever no event is present
cs: Pokud je nastaveno na Ano, followme zkontroluje (pokud je povoleno), zda je zrovna nějaká událost. Pokud je nastaveno na Ne, followme zkontroluje (pokud je povoleno), zda zrovna není žádná událost.
es_es: Cuando se establece en sí, Follow Me coincidirá (se habilitará) cada vez que haya un evento. Cuando se establece en no Follow Me, coincidirá (se habilitará) siempre que no haya ningún evento presente
pl: Po ustawieniu na TAK follow me będzie dopasowywać (będzie włączone) za każdym razem, gdy nastapi zdarzenie. Po ustawieniu na NIE Follow Me będzie dopasowywać (będzie włączone) za każdym razem, gdy nie wystąpi żadne zdarzenie

source: Where to send callers if there is no answer.
cs: Kam poslat volajícího, když není žádná odpověď.
es_es: Dónde enviar a las personas que llaman si no hay respuesta.
fa_ir: جایی که تماس گیرنده درصورت عدم پاسخ به آنجا ارسال میشود.
pl: Gdzie kierować dzwoniących, jeśli połączenie nie jest odebrane.
pt_br: Onde enviar chamadas se não houver resposta.
ru_ru: Куда отправлять вызывающих если нет ответа
vi: Nơi để gửi người gọi nếu không có trả lời.

source: Yes
cs: Ano
de_de: Ja
es_es: Si
fa_ir: بله
pl: Tak
pt_br: Sim
ru_ru: Да
vi: Có

source: You can not set both a group and a calendar
cs: Nemůžete nastavit najednou skupinu a kalendář
de_de: Sie können nicht gleichzeitig eine Gruppe und einen Kalender einstellen
es_es: No puede establecer un grupo y un calendario a la vez
pl: Nie można ustawić zarówno grupy, jak i kalendarza

source: You can optionally prefix the Caller ID name when ringing extensions in this group. ie: If you prefix with "Sales:", a call from John Doe would display as "Sales:John Doe" on the extensions that ring.
cs: Volitelně můžete přidat ve skupině poboček před číslo volajícího, resp. jméno volajícího prefix, např. pokud přidáte prefix "Obchod:", hovor na těchto pobočkách od Jana Nováka se zobrazí jako "Obchod: Jan Novák".
es_es: Opcionalmente, puede agregar un prefijo al nombre del identificador de llamadas cuando llame a las extensiones de este grupo. Ej: Si agrega el prefijo "Ventas:", una llamada de John Doe se mostraría como "Ventas: John Doe" en las extensiones que suenan.
ja_jp: このグループ内の内線が着信しｓた際に、オプションで発信者番号にプリフィックスを付けることができます。例:もし"営業:"というプリフィックスをつければ、"森圭介"からのコールは着信した内線電話に"営業:森圭介"と表示されます。
pl: Opcjonalnie możesz poprzedzić nazwę identyfikatora dzwoniącego podczas obdzwaniania numerów wewnętrznych w tej grupie. Tj.: Jeśli poprzedzisz prefiksem "Sprzedaż:", wywołanie od Jana Kowalskiego będzie wyświetlane jako "Sprzedaż:Jan Kowalski" na numerach wewnętrznych, które dzwonią.
pt_br: Você pode, opcionalmente, prefixar o nome do ID Chamador quando tocar ramais neste grupo. Ou seja: Se você prefixar com "Vendas:", uma chamada de John Doe iria mostrar como "Vendas: John Doe" nos ramais que tocarem.
ru_ru: Опционально, можно использовать какой-то префикс для звонка в эту группу. Например, если это группа "Sales:", то, установив такой префикс для этой группы, можно видеть, если звонит John Doe, то мы увидим на дисплее Sales:John Doe.
vi: Bạn có thể thêm tiền tố vào trước tên Caller ID khi bạn đổ chuông các máy nhánh trong nhóm này. Ví dụ nếu bạn muốn thêm vào từ "Sales:" cho một cuộc gọi từ John Doe thì trên các máy nhánh đang đổ chuông sẽ hiển thị là "Sales:John Doe".

source: You can optionally prefix the CallerID name when ringing extensions in this group. ie: If you prefix with "Sales:", a call from John Doe would display as "Sales:John Doe" on the extensions that ring.
cs: Volitelně můžete přidat ve skupině poboček před číslo volajícího, resp. jméno volajícího prefix, např. pokud přidáte prefix "Obchod:", hovor na těchto pobočkách od Jana Nováka se zobrazí jako "Obchod: Jan Novák".
es_es: Opcionalmente, puede agregar un prefijo al nombre del identificador de llamadas cuando llame a las extensiones de este grupo. Ej: Si agrega el prefijo "Ventas:", una llamada de John Doe se mostraría como "Ventas: John Doe" en las extensiones que suenan.
pl: Opcjonalnie możesz dodać prefiks nazwy CallerID podczas dzwonienia na numery wewnętrzne w tej grupie. np.: jeśli poprzedzisz „Sprzedaż:”, połączenie od Jan Kowalski będzie wyświetlane jako „Sprzedaż:Jan Kowalski” na dzwoniących numerach wewnętrznych.
pt_br: Você pode, opcionalmente, prefixar o nome ID Chamador quando tocar ramais neste grupo. Ou seja: Se você prefixar com "Vendas:", uma chamada de John Doe iria mostrar como "Vendas: John Doe" nos ramais que tocarem.
ru_ru: Вы можете
vi: Bạn có thể thêm tiền tố vào trước tên Caller ID khi bạn đổ chuông các máy nhánh trong nhóm này. Ví dụ nếu bạn muốn thêm vào từ "Sales:" cho một cuộc gọi từ John Doe thì trên các máy nhánh đang đổ chuông sẽ hiển thị là "Sales:John Doe".

source: You cant set both a group and a calendar
cs: Můžete nastavit skupinu i kalendář
es_es: No puedes establecer un grupo y un calendario a la vez
pl: Nie można ustawić jednocześnie grupy i kalendarze

source: Your followme is linked to a non-existant calendar
cs: Vaše followme je propojeno s neexistujícím kalendářem
es_es: Tu followme está vinculado a un calendario inexistente
pl: Twój followme jest połączony z nieistniejącym kalendarzem

source: Your followme is linked to a non-existant calendar group
cs: Vaše followme je propojeno s neexistujícím skupinovým kalendářem
es_es: Tu followme está vinculado a un grupo de calendario inexistente
pl: Twój Follow Me jest połączony z nieistniejącą grupą kalendarza

source: default
cs: výchozí
de_de: Standard
es_es: Por defecto
fa_ir: پیشفرض
pl: domyślny
pt_br: padrão
ru_ru: по умолчанию
vi: Mặc định

source: device
cs: zařízení
de_de: Gerät
es_es: dispositivo
fa_ir: وسیله
pl: urządzenie
pt_br: dispositivo
ru_ru: устройство
vi: thiết bị

source: extension
cs: pobočka
de_de: Nebenstelle
es_es: extensión
fa_ir: داخلی
pl: numer wewnętrzny
pt_br: ramal
ru_ru: внутренний номер
vi: máy nhánh

source: firstavailable
cs: prvnímožný
es_es: Primero disponible
fa_ir: اولین در دسترس
ja_jp: 利用可能な最初
pl: pierwszy dostępny
pt_br: primeiro disponível
ru_ru: первый-доступный
vi: firstavailable ( khả dụng đầu tiên)

source: firstnotonphone
cs: prvnímimotelefon
es_es: Primero que no esté al teléfono
fa_ir: اولین کسی که پشت تلفن نیست
ja_jp: 電話中でない最初のもの
pt_br: primeiro que não estiver no telefone
ru_ru: первый-на-телефоне
vi: firstnotonphone ( notophone đầu tiên)

source: hunt
es_es: Cazar
fa_ir: شکار
ja_jp: ハント
pl: poluj
ru_ru: серийное-искание
vi: hunt ( kiểu hunt)

source: is not allowed for your account
cs: není povoleno pro váš účet
de_de: ist nicht für Ihr Konto erlaubt
es_es: no está permitido por su cuenta
fa_ir: این کار به حساب شما اجازه داده نشده
ja_jp: はあなたのアカウントに許可されていません
pl: jest niedozwolone na Twoim koncie
pt_br: não é permitido para sua conta
ru_ru: не разрешен к использованию в вашем аккаунте
vi: Tài khoản của bạn không được cho phép

source: none
cs: žádný
de_de: keine
es_es: Ninguno
fa_ir: هیچ
pl: żaden
pt_br: nenhum
ru_ru: нет
vi: Không có

source: ring Extension for duration set in Initial Ring Time, and then terminate call to Extension and ring Follow-Me List for duration set in Ring Time.
cs: vyzvánění na pobočce po dobu nastavenou v Počátečním čase vyzvánění a poté ukončení hovoru na pobočce a vyzvánění na seznamu FollowMe po dobu nastavenou ve Vyzváněcím čase
es_es: Hacer sonar la extensión durante el tiempo establecido en el tiempo de timbre inicial y, a continuación, terminar la llamada a la extensión y hacer sonar la lista Follow-Me durante el tiempo establecido en el tiempo de timbre.
fa_ir: زنگ خوردن داخلی برای مدت تنظیم شده در زنگ خوردن اولیه و بعد تماس قطع شده و شماره های مشخص شده در فهرست مرا دنبال کن را برای مدت مشخص شده شماره گیری میکند.
pl: dzwoń na numer wewnętrzny przez czas ustawiony w początkowym czasie dzwonienia, a następnie zakończ połączenie z tym numerem wewnętrznym i dzwoń na listę follow-me przez czas ustawiony w czasie dzwonienia.
pt_br: Toca o ramal pela duração definida no Tempo de Toque Inicial e, em seguida, encerra a chamada para o Ramal e toca na lista Siga-Me pela duração definida em Duração de Toque.
ru_ru: продолжительность звонка устанавливается в начальное время звонка, а затем прекращается вызов внутреннего номера и вызывается Следуйте Сюда по продолжительности , установленной во времени звонка.
vi: Đổ chuông máy nhánh trong khoảng thời gian được cài đặt trong Initial Ring Time ( Thời gian đổ chuông ban đầu), và sau đó kết thúc cuộc gọi tới Máy nhánh và đổ chuông danh sách Follow-Me trong khoảng thời gian được cài trong Ring Time ( Thời gian đổ chuông).

source: ring Extension for duration set in Initial Ring Time, and then, while continuing call to extension (only if extension is in the Group List), ring Follow-Me List for duration set in Ring Time.
cs: vyzvánění na pobočce po dobu nastavenou v Počátečním čase vyzvánění a poté během vyzvánění na pobočce (pouze pokud je pobočka v seznamu skupiny), vyzvánění na seznamu FollowMe po dobu nastavenou ve Vyzváněcím čase
es_es: Hacer sonar la extensión durante el tiempo establecido en el tiempo de timbre inicial y luego, mientras continúa la llamada a la extensión (solo si la extensión está en la lista de grupo), llamar a la lista Follow-Me durante el tiempo establecido en el tiempo de timbre.
pl: dzwoń na numer wewnętrzny przez czas ustawiony w początkowym czasie dzwonienia, a następnie, kontynuując połączenie z numerem wewnętrznym (tylko jeśli numer wewnętrzny znajduje się na liście grup), dzwoń na listę follow-me przez czas ustawiony w czasie dzwonienia.
pt_br: tocar Ramal pela duração configurada em Tempo de Toque Inicial, e então, enquanto continua a chamar o ramal (apenas se o ramal está na Lista do Grupo), tocar a Lista de Siga-me pela duração configurada no Tempo de Toque.
vi: Đổ chuông máy nhánh trong khoảng thời gian được cài đặt trong Initial Ring Time ( Thời gian đổ chuông ban đầu), và sau đó tiếp tục cuộc gọi tới Máy nhánh ( Chỉ khi máy nhánh đó thuộc danh sách Nhóm), và đổ chuông danh sách Follow-Me trong khoảng thời gian được cài trong Ring Time ( Thời gian đổ chuông).
