Repository: FreePBX/findmefollow
Catalog: i18n/*/LC_MESSAGES/findmefollow.po
Languages: cs, de_de, es_es, fa_ir, ja_jp, pl, pt_br, ru_ru, vi

source: Message to be played to the person RECEIVING the call, if 'Confirm Calls' is enabled.<br><br>To add additional recordings use the "System Recordings" MENU to the left
cs: Zpráva přehrávaná příjemci hovoru, pokud je povoleno 'Potvrzení hovorů'.<br><br>Chcete-li přidat další nahrávky, použijte menu "Systémové nahrávky" nalevo
de_de: Nachricht, die der Person vorgespielt wird, die den Anruf erhält, falls die Option „Anrufe bestätigen“ aktiviert ist.<br /><br />Um weitere Aufnahmen hinzuzufügen, nutzen Sie bitte das Menü „Systemaufnahmen“ links
es_es: Mensaje a reproducirse a la persona RECIBIENDO la llamada, si "Confirmar Llamadas" está habilitado.<br><br>Para agregar grabaciones adicionales por favor utilice el menú "Grabaciones del Sistema" de la izquierda
ja_jp: もし'コールを確認'が有効な場合に、コールを着信した人に対して再生するメッセージです。<br><br>録音を追加するには、メニュー左側の"システム録音"を使用してください。
pl: Wiadomość, która ma zostać odtworzona osobie odbierającej połączenie, jeśli włączona jest opcja "Potwierdź połączenia". <br><br>Aby dodać kolejne nagrania, użyj MENU "Nagrania systemowe" po lewej stronie
pt_br: Mensagem a ser reproduzida para a pessoa que REVEBER a chamada, se 'Confirmar Chamadas' estiver ativado. <br> <br> Para adicionar gravações adicionais, use o menu "Gravações do Sistema" à esquerda
ru_ru: Сообщение, которое будет воспроизведено для адресата звонка, если задействована опция Подтверждение вызова.<br><br>Добавить запись можно в секции Запись сообщений в меню слева.
vi: Một tin nhắn sẽ được phát tới người đang NHẬN cuộc gọi khi 'Confirm Calls' được bật . <br><br> Để thêm các ghi âm bổ sung hãy sử dụng MENU "System Recordings" ở bên trái

source: Message to be played to the person RECEIVING the call, if the call has already been accepted before they push 1.<br><br>To add additional recordings use the "System Recordings" MENU above
cs: Zpráva přehrávaná příjemci hovoru, pokud je hovor akceptován stisknutím 1.<br><br>Chcete-li přidat další nahrávky, použijte menu "Systémové nahrávky" výše
de_de: Nachricht, die der Person vorgespielt wird, die den Anruf erhält, falls der Anruf bereits angenommen wurde, bevor sie die '1' drückt.<br /><br />Um weitere Aufnahmen hinzuzufügen, nutzen Sie bitte das Menü „Systemaufnahmen“ oben
es_es: Mensaje a reproducirse a la persona RECIBIENDO la llamada, si la llamada ha si ya aceptada antes de que presione 1.<br><br>Para agregar grabaciones adicionales por favor utilice el menú "Grabaciones del Sistema" de arriba
pl: Komunikat do odtworzenia osobie ODBIERAJĄCEJ połączenie, jeśli połączenie zostało już odebrane przed naciśnięciem 1.<br><br>Aby dodać dodatkowe nagrania skorzystaj z menu "Nagrania systemowe" powyżej
pt_br: Mensagem a ser reproduzida para a pessoa que REVEBER a chamada, se a chamada já tiver sido aceita antes de pressionar 1. <br> <br> Para adicionar gravações adicionais use o menu "Gravações do Sistema" acima
ru_ru: Воспроизводимое сообщение персоне,ПРИНИМАЮЩЕЙ звонок, если вызов уже принят перед нажатием 1.<br><br> Для добавления дополнительных записей пожалуйста используйте пункт меню "Системные записи".
vi: Một tin nhắn sẽ được phát tới người đang NHẬN cuộc gọi nếu cuộc gọi đã được chấp nhận trước khi nhấn phím 1 . <br><br> Để thêm các ghi âm bổ sung hãy sử dụng MENU "System Recordings" ở trên

source: Message to be played to the person RECEIVING the call, if the call has already been accepted before they push 1.<br><br>To add additional recordings use the "System Recordings" MENU to the left
cs: Zpráva přehrávaná příjemci hovoru, pokud je hovor akceptován stisknutím 1.<br><br>Chcete-li přidat další nahrávky, použijte menu "Systémové nahrávky" nalevo
de_de: Nachricht, die der Person vorgespielt wird, die den Anruf erhält, falls der Anruf bereits angenommen wurde, bevor sie die '1' drückt.<br /><br />Um weitere Aufnahmen hinzuzufügen, nutzen Sie bitte das Menü „Systemaufnahmen“ links
es_es: Mensaje a reproducirse a la persona RECIBIENDO la llamada, si la llamada ha si ya aceptada antes de que presione 1.<br><br>Para agregar grabaciones adicionales por favor utilice el menú "Grabaciones del Sistema" de la izquierda
ja_jp: 1が押される前にコールが既に受け付けられた場合に、コールを着信した人に対して再生するメッセージです。<br><br>録音を追加するには、メニュー左側の"システム録音"を使用してください
pl: Wiadomość, która ma zostać odtworzona osobie odbierającej połączenie, jeśli połączenie zostało już odebrane przed naciśnięciem 1. <br><br>Aby dodać kolejne nagrania, użyj MENU "Nagrania systemowe" po lewej stronie
pt_br: Mensagem a ser reproduzida para a pessoa que RECEBER a chamada, se a chamada já tiver sido aceita antes de pressionar 1. <br> <br> Para adicionar gravações adicionais use o menu "Gravações do Sistema" à esquerda
ru_ru: Сообщение воспроизводится для принявшего этот звонок, если звонок уже принят прежде чем он успел нажать 1.<br><br>Для создания такого сообщения используйте раздел меню Запись сообщений.
vi: Một tin nhắn sẽ được phát tới người đang NHẬN cuộc gọi nếu cuộc gọi đã được chấp nhận trước khi nhấn phím 1 . <br><br> Để thêm các ghi âm bổ sung hãy sử dụng MENU "System Recordings" ở phía bên trái

source: Method not supported
cs: Metoda není podporována
es_es: Método no soportado
fa_ir: این شیوه پشتیبانی نمیشود
pl: Metoda nie jest obsługiwana
pt_br: Método não suportado
ru_ru: Метод не поддерживается
vi: Phương thức không được hỗ trợ

source: Mode
cs: Režim
de_de: Modus
es_es: Modo
fa_ir: حالت
ja_jp: モード
pl: Tryb
pt_br: Modo
ru_ru: Режим
vi: Chế độ

source: Much like a ring group, but works on individual extensions. When someone calls the extension, it can be setup to ring for a number of seconds before trying to ring other extensions and/or external numbers, or to ring all at once, or in other various 'hunt' configurations. Most commonly used to ring someone's cell phone if they don't answer their extension.
cs: Podobně jako vyzváněcí skupina, ale pracuje s pobočkami individuálně. Pokud někdo volá pobočku, lze nastavit čas vyzvánění v sekundách, než bude volání přesměrováno na jinou poboočku a/nebo externí číslo. Nejčastěji se používá volání na mobilní číslo, pokud volaný nezvedá pevnou linku.
es_es: Casi como un grupo de ringado, pero funciona con extensiones individuales. Cuando alguien llama a la extensión, puede configurarse para sonar por un número de segundos antes de tratar de sonar otra extensión y/o número externo, o para sonar todos a la vez, o en otras configuraciones de 'caza'. Más comúnmente usado para sonar el teléfono celular de alguien si no atiende su extensión.
pl: Podobnie jak grupa dzwoniąca, ale działa na pojedynczych numerach wewnętrznych. Gdy ktoś dzwoni pod numer wewnętrzny, można go ustawić tak, aby dzwonił przez kilka sekund przed próbą zadzwonienia na inne numery wewnętrzne i/lub zewnętrzne, lub dzwonił wszystkie naraz lub w innych różnych konfiguracjach "polowania". Najczęściej używany do dzwonienia na czyjś telefon komórkowy, jeśli nie odbiera telefonu.
ru_ru: Работает так же, как мини ринг-группа, но только индивидуально для каждого внутреннего номера. Если поступит вызов на какой-либо внутренний номер, то после указанного времени, в течение которого будет вызываться этот номер непосредственно, будет предпринята попытка вызова следующего по списку внутреннего или внешнего номера. Или, как вариант, будут звонить-все, или будут предприняты другие сценарии, например - серийное искание. Наиболее частое применение - для перенаправления вызова на мобильный телефон, если этот номер не отвечает.
vi: giống như một ring group, nhưng lại làm việc trên các máy nhánh cá nhấn. Khi ai đó gọi vào máy nhánh, nó cỏ thẻ được thiết lập đẻ đổ chuông trong khoảng ít giây trước khi đổ chuông các máy nhánh khác và/hoặc các số máy nội bộ, hoặc đổ chuông tất cả các máy trong cùng một lúc, hoặc trong các cấu hình 'hunt'. Thông thường hầu hết nó được sử dụng để đổ chuông điện thoại di động của ai đó nếu họ không muốn trả lời máy nhánh của họ.

source: No Answer
cs: Žádná odpověď
de_de: Verpasste Anrufe
es_es: No atiende
fa_ir: بی پاسخ
pl: Nieodebrane
pt_br: Sem Resposta
ru_ru: Нет ответа
vi: Không trả lời

source: None
cs: Žádný
de_de: Kein*e
es_es: Ninguno
fa_ir: هیچ
ja_jp: なし
pl: Żaden
pt_br: Nenhum
ru_ru: Нет
vi: Không có

source: Normal Extension Behavior
cs: Normální chování pobočky
de_de: Normales Nebenstellenverhalten
es_es: Comportamiento normal de la extensión
fa_ir: رفتار معمول داخلی
ja_jp: 通常の内線動作
pl: Normalne zachowanie numeru wewnętrznego
pt_br: Comportamento de Normal de Ramal
ru_ru: Обычное поведение внутреннего номера
vi: Trạng thái bình thường của máy nhánh

source: Note: Any local extension added will skip that local extension's FindMe/FollowMe, if you wish the system to use another extension's FindMe/FollowMe append a # onto that extension, eg 105#
cs: Poznámka: Jakékoliv přidání lokální pobočky přeskočí nastavení lokálního FindMe/FollowMe. Pokud si přejete, aby systém použil jinou pobočku z FindMe/FollowMe, přidejte za číslo pobočky #, např. 105#
es_es: Nota: cualquier extensión local agregada evitará las configuraciones EncuentraMe/SigueMe locales de la extensión, si desea que el sistema use EncuentraMe/SigueMe de otra extensión agregue un # en la extensión, como ser: 105#
fa_ir: نکته: برای هر داخلی اضافه شده در این فهرست قابلیت مرا پیدا کن/مرا دنبال کن لغو میشود، اگر میخواهید سیستم از داخلی دیگری به عنوان مرا پیدا کن/مرا دنبال کن استفاده کند یک علامت # به آن اضافه کنید، مثال 105#
pl: Uwaga: Każdy dodany lokalny numer wewnętrzy pominie FindMe/FollowMe tego lokalnego numeru wewnętrznego, jeśli chcesz, aby system używał FindMe/FollowMe innego numeru wewnętrznego, dołącz # do tego numeru wewnętrznego, np. 105#
pt_br: Observação: qualquer ramal local adicionado ignorará o Encontre-Me/Siga-Me do ramal local, se você desejar que o sistema use o Encontre-Me/Siga-Me de outro ramal anexe um # no ramal, por exemplo, 105#
vi: Lưu ý: Bất kỳ máy nhánh tại chỗ nào được thêm vào đều sẽ bỏ qua chức năng FindMe/FollowMe của nó, nếu bạn muốn hệ thống sử dụng tính năng FindMe/FollowMe của một máy nhánh khác thì hãy thêm vào vào sau máy nhánh đó dấu #, ví dụ 105#

source: Only ringall, ringallv2, hunt and the respective -prim versions are supported when confirmation is checked
cs: Při kontrole jsou potvrzeny pouze podporované verze ringall, ringallv2, hunt and the respective -prim
de_de: Wenn die Bestätigung aktiviert ist, werden nur 'ringall','ringallv2', 'hunt' und die entsprechenden '-prim'-Versionen unterstützt
es_es: Solo ringall, ringallv2, caza y las respectivas versiones -prim son soportadas cuando confirmación es seleccionada
ja_jp: '確認'がチェックされている場合は、リングオール、リングオールv2、ハントと各 *-primバージョンのみがサポートされます
pl: Tylko ringall, ringallv2, hunt i odpowiednie wersje -prim są wspierane gdy potwierdzenie jest zaznaczone
pt_br: Somente ringall, ringallv2, hunt e as respectivas versões -prim são suportados quando a confirmação é verificada
ru_ru: Поддерживаются только сценарии звонят-все, звонят-все-v2, серийное-искание, и сответствующие -prim варианты когда изменения приняты.
vi: chỉ ringall, ringallv2, hunt và các phiên bản prim tương ứng mới được hỗ trợ khi bị kiểm tra xác nhận

source: Optional destination call is routed to when the call is not answered on an otherwise idle phone. If the phone is in use and the call is simply ignored, then the busy destination will be used.
cs: Volitelné cílové volání je směrováno na dobu, kdy není hovor přijat na jinak aktivním telefonu. Je-li telefon používán a hovor je ignorován, cíl se označí jako obsazený.
es_es: El destino de llamada opcional se enruta cuando la llamada no se responde en un teléfono inactivo. Si el teléfono está en uso y la llamada es simplemente ignorada, entonces el destino Ocupado será utilizado.
pl: Opcjonalne miejsce docelowe połączenia będzie przekierowywane gdy połączenie nie zostanie odebrane na telefonie, który w przeciwnym razie byłby bezczynny. Jeśli telefon jest używany, a połączenie zostanie po prostu zignorowane, zostanie użyte zajęte miejsce docelowe.
pt_br: Destino opcional que a chamada é encaminhada quando a não for atendida em um telefone ocioso. Se o telefone estiver em uso e a chamada for simplesmente ignorada, o destino ocupado será usado.
ru_ru: Выборочное назначение,на которое направляется вызов когда на него нет ответа при ином простое телефона.Если телефон используется и вызов игнорируется , то вызов будет перенаправлен на назначение, используемое при занятости.
vi: Cuộc gọi có điểm đích tùy chịn được định tuyến khi cuộc gọi không được trả lời trên một điện thoại đang rỗi. Nếu điện thoại đang được sử dụng và cuộc gọi bị bỏ qua, thì sau đó điểm đích bận sẽ được sử dụng.

source: Outside Calls Fixed CID Value
cs: Externí volání Pevná hodnota CID
es_es: Llamadas Externas Valor de Identificador de Llamadas Fijo
fa_ir: مقدار CID ثابت برای تماسهای بیرونی
ja_jp: 外部コールの固定CID値
pl: Połączenia zewnętrzne stała wartość CID
pt_br: Valor CID Fixo para Chamadas Externas
ru_ru: Значение Caller ID для внешних звонков
vi: Gía trị CID cố định của các cuộc gọi bên ngoài

source: Override the ringer volume. Note: This is only valid for %s phones at this time
cs: Potlačit hlasitost vyzvánění. Poznámka: Toto platí momentálně jen pro %s telefony
de_de: Ruftonlautstärke übersteuern. Hinweis: Dies gilt zur Zeit nur für Telefone von %s
es_es: Anular el volumen de sonado. Nota: esto es sólo válido para teléfonos %s en este momento
pl: Zastąp głośność dzwonka. Uwaga: To obecnie dotyczy tylko telefonów %s
pt_br: Substituir o volume do toque. Observação: isso só é válido para telefones %s neste momento
vi: Ghi đè âm lượng chuông. Lưu ý: Điều này chỉ hợp lệ cho điện thoại %s tại thời điểm này

source: Override the ringer volume. Note: This is only valid for Sangoma phones at this time
cs: Potlačit hlasitost vyzvánění. Poznámka: Toto platí momentálně jen pro Sangoma telefony
de_de: Ruftonlautstärke übersteuern. Dies gilt zur Zeit nur für Sangoma-Telefone
es_es: Anular el volumen de sonado. Nota: esto es solo válido para teléfonos Sangoma en este momento
pl: Zastąp głośność dzwonka. Uwaga: W tej chwili dotyczy to tylko telefonów Sangoma
pt_br: Substituir o volume do toque. Observação: isso só é válido para telefones Sangoma neste momento
vi: Ghi đè âm lượng chuông. Lưu ý: Điều này chỉ hợp lệ cho điện thoại Sangoma tại thời điểm này

source: Play Music On Hold
cs: Přehrát Music on Hold
de_de: Warteschleifenmusik abspielen
es_es: Reproducir Música en Espera
fa_ir: پخش موزیک در حال انتظار
pl: Odtwórz muzykę na czekanie
pt_br: Reproduzir Música em Espera
ru_ru: Воспроизводить мелодию на удержании
vi: Phát nhạc chờ

source: Please enter a valid %s number
cs: Zadejte prosím platné %s číslo
de_de: Bitte geben Sie eine gültige %s Nummer ein
es_es: Por favor ingrese un número %s válido
fa_ir: لطفا یک شماره %s درست وارد کنید
pl: Podaj prawidłowy numer %s
pt_br: Digite um número %s válido
ru_ru: Введите верный %s номер
vi: Vui lòng nhập số %s hợp lệ

source: Please enter an extension list.
cs: Zadejte prosím seznam poboček.
de_de: Bitte geben Sie eine Nebenstellenliste ein.
es_es: Por favor ingrese una lista de extensiones.
fa_ir: لطفا یک فهرست داخلی وارد کنید.
ja_jp: 内線リストを入力してください。
pl: Wprowadź listę numerów wewnętrznych.
pt_br: Por favor, insira uma lista de ramais.
ru_ru: список номеров
vi: Vui lòng nhập một danh sách máy nhánh.

source: Remote Announce
cs: Vzdálená oznámení
es_es: Anuncio remoto
fa_ir: اعلام راه دور
pl: Zdalna zapowiedź
pt_br: Anúncio Remoto
ru_ru: Удаленное приветствие
vi: Thông báo từ xa

source: Request not received
cs: Žádost nebyla přijata
de_de: Anforderung nicht erhalten
es_es: Consulta no recibida
fa_ir: درخواستی دریافت نشد
pl: Nie otrzymano żądania
pt_br: Solicitação não recebida
ru_ru: Запрос не принят
vi: Không nhận được yêu cầu

source: Reset
cs: Resetovat
de_de: Zurücksetzen
es_es: Reiniciar
fa_ir: بازنشانی
pl: Zresetuj
pt_br: Reiniciar
ru_ru: Сброс
vi: Cài đặt lại

source: Ring
cs: Vyzvánění
de_de: Klingeln
es_es: Timbre
fa_ir: زنگ
ja_jp: リング
pl: Dzwonek
pt_br: Tocar
ru_ru: Звонок
vi: Đổ chuông

source: Ring %s First For
cs: Vyzvánění %s nejprve pro
es_es: Timbre %s Primero Para
fa_ir: زنگ %s برای بار اول
pl: Zadzwoń %s najpierw do
pt_br: Tocar %s Primeiro Para
ru_ru: Звонить сначала на %s
vi: Đổ chuông %s đầu tiên cho

source: Ring Followme List For
cs: Zavolat seznam Followme pro
es_es: Lista de SigueMe para llamar
fa_ir: زنگ خوردن فهرست مرا دنبال کن برای
pl: Zadzwoń do listy Followme
pt_br: Tocar Lista Siga-Me Para
ru_ru: Список звонков для Следуйте сюда
vi: Đổ chuông danh sách Followme cho

source: Ring Strategy
cs: Vyzváněcí strategie
de_de: Klingelstrategie
es_es: Estrategia de Timbre
fa_ir: چگونگی زنگ خوردن
pl: Strategia dzwonienia
pt_br: Estratégia de Toque
ru_ru: Стратегия обзвона
vi: Phương thức đổ chuông

source: Ring Time
cs: Čas vyzvánění
de_de: Klingeldauer
es_es: Tiempo de Timbre
fa_ir: مدت زنگ خوردن
pl: Czas dzwonienia
pt_br: Duração de Toque
ru_ru: Время звонка
vi: Thời gian đổ chuông

source: Ring Time (max 60 sec)
cs: Čas vyzvánění (max 60 sekund)
de_de: Klingeldauer (max. 60 Sek)
es_es: Tiempo de Timbre (max 60 sec)
fa_ir: مدت زنگ خوردن (حداکثر 60 ثانیه)
ja_jp: リングタイム (最大60秒)
pl: Czas dzwonienia (maks. 60 sekund)
pt_br: Duração de Toque (max 60 seg)
ru_ru: Время вызова (макс. 60 сек.)
vi: Thời gian đổ chuông ( tối đa 60 giây)

source: Ringer Volume Override
cs: Potlačit hlasitosti vyzvánění
de_de: Ruftonlautstärke überschreiben
es_es: Anulación del volumen del timbre
pl: Nadpisanie głośności dzwonka
pt_br: Substituição do Volume de Toque
vi: Ghi đè âm lượng chuông

source: Seconds
cs: Vteřin
de_de: Sekunden
es_es: Segundos
fa_ir: ثانیه ها
pl: Sekundy
pt_br: Segundos
ru_ru: Секунд
vi: Giây

source: Submit
cs: Potvrdit
de_de: Absenden
es_es: Enviar
fa_ir: ارسال
pl: Zatwierdź
pt_br: Enviar
ru_ru: Подтвердить
vi: Gửi đi

source: The default Initial Ring Time for a Follow Me set upon creation and used if auto-created with a new extension.
cs: Výchozí hodnota počáteční doby vyzvánění pro FollowMe je nastavena a použita během automatického vytvoření nové pobočky.
es_es: El tiempo de timbre inicial predeterminado para un Sígueme se establece en el momento de la creación y se usa si se crea automáticamente con una nueva extensión.
ja_jp: 内線を新規作成時に自動作成された場合に作成され、設定、使用されるフォローミーのデフォルトの初期呼出時間。
pt_br: O tempo inicial de toque padrão definido para o Siga-me após a criação e usado se auto-criado com um novo ramal.
ru_ru: Установка времени начального звонка для Следуйте сюда, используется если создается автоматически при создании нового внутреннего номера.
vi: Thời gian đổ chuông mặc định của chức năng Follow Me được thiết lập khi một máy nhánh mới được tạo theo phương thức auto-created.

source: The default Ring Strategy selected for a Follow Me set upon creation and used if auto-created with an extension.
cs: Výchozí hodnota možností vyzvánění pro FollowMe je nastavena a použita během automatického vytvoření nové pobočky.
es_es: La Estrategia de Timbre predeterminada seleccionada para un conjunto SigueMe en el momento de la creación y se usa si se crea automáticamente con una extensión.
ja_jp: 作成時に設定する、フォローミーのデフォルトのリングルール。新規内線と同時に作成された場合は、このルールを使用します。
pt_br: A Estratégia de Toque padrão selecionada para um Siga-Me definido no momento da criação e usado se criado automaticamente com um ramal.
ru_ru: Эта стратегия звонка по умолчанию выбирается для Следуйте сюда во время создания и используется если Следуйте сюда создается автоматически с внутренним номером.
vi: Phương thức gọi mặc định của chức năng Follow Me được thiết lập khi một máy nhánh mới được tạo theo phương thức auto-created.

source: The default Ring Time for a Follow Me set upon creation and used if auto-created with a new extension.
cs: Výchozí hodnota doby vyzvánění pro FollowMe je nastavena a použita během automatického vytvoření nové pobočky.
es_es: El Tiempo de Timbrado predeterminado para un conjunto SigueMe en el momento de la creación y se usa si se crea automáticamente con una extensión.
ja_jp: 内線を新規作成時に自動作成された場合に作成され、設定、使用されるフォローミーのデフォルトの呼び出し時間。
pt_br: O Tempo de Toque padrão para um Siga-me após a criação e usado se auto-criado com um novo ramal.
ru_ru: Установка времени звонка по умолчанию для Следуйте сюда, используется если создается автоматически при создании нового внутреннего номера.
vi: Thời gian đổ chuông mặc định của chức năng Follow Me được thiết lập khi một máy nhánh mới được tạo theo phương thức auto-created.

source: The number users will dial to ring extensions in this Followme group
cs: Čísla, které uživatelé použijí k vytočení poboček ve skupině Followme
es_es: El número que los usuarios marcarán para llamar a las extensiones en este grupo de Followme
pl: Numer, który użytkownicy będą wybierać, aby zadzwonić na numery wewnętrzne w tej grupie Followme
pt_br: O número de usuários que discará para os ramais de toque neste grupo Siga-Me
ru_ru: Определённое количество пользователей будет набирать внутренние номера в этой группе "СледуйтеСюда"
vi: Số mà người dùng sẽ quay để đổ chuông các máy nhánh trong Nhóm Followme này

source: These are the assigned and active extensions which will show up for this user to control and edit in UCP
cs: Jedná se o přiřazené a aktivní pobočky, která se pro tohoto uživatele zobrazí pro ovládání a úpravu v UCP
es_es: Estas son las extensiones asignadas y activas que se mostrarán para que este usuario controle y edite en UCP
pl: Są to przypisane i aktywne numery wewnętrzne, które będą widoczne na koncie tego użytkownika do kontroli i edycji w UCP

source: This is in addition to the Initial Ring Time
cs: Hodnota navíc k počátečnímu vyzváněcímu času
es_es: Esto se suma al Tiempo de Timbre Inicial
pl: Jest to dodatek do początkowego czasu dzwonienia

source: This is the default value for the Follow Me
cs: Toto je výhozí hodnota pro FollowMe
de_de: Dies ist der Standardwert für "Folge mir"
es_es: Este es el valor por defecto para el SigueMe.
fa_ir: این مقدار پیشفرض برای مرا دنبال کن است
ja_jp: フォローミーのデフォルト値です。
pt_br: Este é o valor padrão para o Siga-Me
ru_ru: Это значение по умолчанию для Следуйте сюда
vi: Đây là giá trị mặc định cho Follow Me

source: This is the number of seconds to ring the primary extension prior to proceeding to the follow-me list. The extension can also be included in the follow-me list. A 0 setting will bypass this.
cs: Počet sekund, po které má zvonit primární pobočka předtím, než se přepne do seznamu follow-me. Tato pobočka také může být zahrnuta v seznamu follow-me. Stisknutím 0 se vynechá toto nastavení.
es_es: Este es el número de segundos para llamar a la extensión principal antes de pasar a la lista follow-me. La extensión también se puede incluir en la lista de follow-me. Una configuración de 0 omitirá esto.
ja_jp: これはフォローミーリストに進むに先立って主内線の着信を鳴らす秒数です。フォローミーリスト内にこの内線を含めることもできます。0を設定するとこれは回避されます。
pl: Jest to liczba sekund, po której należy zadzwonić do głównego numeru wewnętrznego przed przejściem do listy Follow Me. Numer wewnętrzny można również umieścić na liście follow-me. Ustawienie tu 0 ominie to.
pt_br: Este é o número de segundos para tocar o ramal principal antes de prosseguir para a lista de siga-me. O ramal também pode ser incluído na lista de siga-me. O valor 0 irá ignorar isso.
ru_ru: Время в секундах, в течение которого звонок отрабатывает на первом назначении (внутреннем номере), после чего следует по направлению, заданному указанием Следуйте сюда. Значение 0 будет пропускать первый шаг.
vi: Đây là số giây để đổ chuông máy nhánh chính trước khi tiếp tục đổ chuông các máy nhánh tiếp theo. Máy nhánh có thể cũng được bao gồm trong danh sách follow-me. Cài đặt bằng 0 sẽ bỏ qua điều này.
