Repository: FreePBX/findmefollow
Catalog: i18n/*/LC_MESSAGES/findmefollow.po
Languages: cs, de_de, es_es, fa_ir, ja_jp, pl, pt_br, ru_ru, vi

source: Fixed CID Value should be in a format of digits only with an option of E164 format using a leading "+"
cs: Pevná hodnota CID by měla být ve formátu číslic pouze s volbou formátu E164 začínajícího "+"
de_de: Die feste Anruferkennung darf nur aus Ziffern bestehen, optional kann ein führendes '+' für das E164-Format verwendet werden
es_es: El valor de Identificador de Llamada debe estar en un formato de dígitos solamente con una opción de formato E164 usando un prefijo "+"
pl: Stała wartość CID powinna być tylko w formacie cyfr z opcją formatu E164 z początkowym "+"
pt_br: O Valor CID Fixo deve estar em um formato de dígitos apenas com a opção E164 usando um prefixo "+"
ru_ru: фиксированное значение CID должно быть в числовом формате с опцией стандарта Е164 с использованием знака "+" в начале.
vi: Gía trị CID cố định phải được định dạng bằng chữ số chỉ với tùy chọn định dạng E164 với bắt đầu bằng '+"

source: Fixed value to replace the CID with used with some of the modes above. Should be in a format of digits only with an option of E164 format using a leading "+".
cs: Pevná hodnota, která má nahradit kód CID použitý u některých výše uvedených režimů. Mělo by být ve formátu číslic pouze s volbou formátu E164 začínajícího "+".
de_de: Fester Wert, der die Anruferkennung in einigen der obigen Modi ersetzt. Darf nur aus Ziffern bestehen, optional kann ein führendes '+' für das E164-Format verwendet werden.
es_es: Valor fijo para reemplazar el Identificador de Llamada usado con alguno de los modos de arriba. Debería estar en un formato de dígitos solo con una opción de formato E164 usando prefijo "+".
ja_jp: 上記モードのうち、いくつかとともに使用される発信者番号を置き換える固定値。先頭に "+"がついたE164フォーマットオプションと数字のみのフォーマットである必要があります。
pl: Poprawiono wartość zastępowania CID używaną w niektórych z powyższych trybów. Powinien być tylko w formacie cyfr z opcją formatu E164 z początkowym znakiem "+".
pt_br: Valor fixo para substituir o CID usado com alguns dos modos acima. Deve ser em um formato de dígitos apenas com a opção E164 usando um prefixo "+" .
ru_ru: Фиксированное значение для замены Caller ID в зависимости от одного из режимов выше. Должен быть только в цифровом формате, или опционально - в формате Е164 с использованием "+" впереди номера.
vi: Gía trị cố định để thay thế CID bằng cách sử dụng cùng với một số chế độ trên. Gía trị cần được định dạng chữ số chỉ với tùy chọn định dạng E164 với bắt đầu bằng "+".

source: Fixed value to replace the CID with used with some of the modes above. Should be in a format of digits only with an option of E164 format using a leading '+'.
cs: Pevná hodnota, která má nahradit kód CID použitý u některých výše uvedených režimů. Mělo by být ve formátu číslic pouze s volbou formátu E164 začínajícího '+'.
de_de: Fester Wert, der die Anruferkennung in einigen der obigen Modi ersetzt. Darf nur aus Ziffern bestehen, optional kann ein führendes '+' für das E164-Format verwendet werden.
es_es: Valor fijo para reemplazar el Identificador de Llamada usado con alguno de los modos de arriba. Debería estar en un formato de dígitos solo con una opción de formato E164 usando prefijo "+".
pl: Poprawiono wartość zastępowania CID używaną w niektórych z powyższych trybów. Powinien być tylko w formacie cyfr z opcją formatu E164 z początkowym znakiem "+".
pt_br: Valor fixo para substituir o CID usado com alguns dos modos acima. Deve estar em um formato de dígitos apenas com a opção E164 usando o prefixo '+' .
ru_ru: Фикcированное значение для замены CID в некоторых режимах. Должно быть в числовом формате с опцией стандарта Е164 с использованием знака "+" в начале.
vi: Gía trị cố định để thay thế CID bằng cách sử dụng cùng với một số chế độ trên. Gía trị cần được định dạng chữ số chỉ với tùy chọn định dạng E164 với bắt đầu bằng "+".

source: Follow Me
de_de: Folge mir
es_es: SigueMe
fa_ir: مرا دنبال کن
ja_jp: フォローミー
pl: Podążaj za mną
pt_br: Siga-Me
ru_ru: Следуйте сюда
vi: Tính năng Follow Me

source: Follow Me Enabled [Blank to disable]
cs: Povoleno FollowMe [Nechte prázdné pro zákaz této funkce]
de_de: Folge mir aktivieren (Leer lassen zum deaktivieren)
es_es: SigueMe Habilitado [blanco para deshabilitar]
fa_ir: مرا دنبال کن فعال شد [خالی برای غیر فعال]
pl: Podążaj za mną włączone [Puste, aby wyłączyć]
pt_br: Siga-Me Habilitado [Em branco para desabilitar]
vi: Follow Me đã được kích hoạt [Đê trống nếu muốn vô hiệu hóa]

source: Follow Me List
cs: Seznam FollowMe
de_de: Folge mir Liste
es_es: Lista SigueMe
fa_ir: فهرست مرا دنبال کن
pl: Lista Follow Me
pt_br: Lista Siga-Me
ru_ru: Список Следуйте сюда
vi: Danh sách Follow Me

source: Follow Me Module
cs: Modul FollowMe
de_de: „Folge mir“-Modul
es_es: Módulo SigueMe
fa_ir: ماژول مرا دنبال کن
ja_jp: フォローミーモジュール
pt_br: Módulo Siga-Me
ru_ru: Модуль Следуйте сюда
vi: Mô đun Follow Me

source: Follow Me No Answer Destination
cs: Žádná odpověď od volaného pro FollowMe
de_de: „Folge mir“-Ziel bei keine Antwort
es_es: SigueMe destino de Sin Respuesta
fa_ir: مقصد مرا دنبال کن در صورت عدم پاسخ
pl: Miejsce docelowe Follow Me gdy nie odbiera
pt_br: Destino de Siga-me Sem Resposta
vi: Điểm đích không trả lời Follow Me

source: Follow Me: %s
de_de: Folge mir: %s
es_es: SigueMe: %s
fa_ir: مرا دنبال کن : %s
ja_jp: フォローミー: %s
pt_br: Siga-Me: %s
ru_ru: Следуйте сюда: %s
vi: Tính năng Follow Me: %s

source: Follow-Me
de_de: Folge-mir
es_es: SigueMe

source: Follow-Me List
cs: Seznam Follow-Me
de_de: „Folge mir“-Liste
es_es: Lista SigueMe
fa_ir: فهرست مرا دنبال کن
ja_jp: フォローミーリスト
pl: Lista Follow Me
pt_br: Lista Siga-Me
ru_ru: Список
vi: Danh sách Follow-Me

source: Follow-Me List can not be empty if Follow-Me is enabled
cs: Sezname Follow-Me nemůže být prázdný, pokud je funkce Follow-Me povolena
de_de: „Folge mir“-Liste darf nicht leer sein, wenn „Folge mir“ aktiviert ist
es_es: La lista SigueMe no puede ser vacía si SigueMe está habilitado
fa_ir: مرا دنبال کن درصورت فعال بودن نمیتواند خالی باشد
pl: Lista Follow-Me nie może być pusta, jeśli włączona jest funkcja Follow-Me
pt_br: A Lista Siga-Me não pode ficar em branco se o Siga-Me estiver habilitado
ru_ru: Список СледуйтеСюда не может быть пустым если СледуйтеСюда включено
vi: Danh sách Follow-Me không được để trống nếu kích hoạt Follow-Me

source: Follow-Me User: %s
cs: Uživatel Follow-Me: %s
de_de: „Folge mir“-Benutzer: %s
es_es: Usuario SigueMe: %s
fa_ir: کاربر مرا دنبال کن: %s
ja_jp: フォローミーユーザー: %s
pl: Użytkownik Follow-Me: %s
pt_br: Usuário Siga-Me: %s
ru_ru: Пользователь Следуйте сюда: %s
vi: Người dùng Follow-Me: %s

source: Follow-Me: %s (%s)
de_de: Folge mir: %s (%s)
es_es: SigueMe: %s (%s)
fa_ir: مرا دنبال کن: %s (%s)
ja_jp: フォローミー: %s (%s)
pt_br: Siga-Me: %s (%s)
ru_ru: Следуйте сюда: %s (%s)
vi: Tính năng Follow-Me: %s (%s)

source: Followme Extension
cs: Pobočka Followme
de_de: „Folge mir“-Nebenstelle
es_es: Extensión SigueMe
fa_ir: داخلی مرا دنبال کن
pl: Numer wewnętrzny Followme
pt_br: Ramal Siga-Me
ru_ru: Внутренний номер для "СледуйтеСюда"
vi: Máy nhánh Followme

source: Followme List
cs: Seznam Followme
de_de: „Folge mir“-Liste
es_es: Lista SigueMe
fa_ir: لیست مرا دنبال کن
pl: Lista Followme
pt_br: Lista Siga-Me
ru_ru: Список "СледуйтеСюда"
vi: Danh sách Followme

source: Followme Ring Strategy Settings
cs: Nastavení strategie vyzvánění pro Followme
es_es: Ajustes de estrategias de ringado SigueMe
pl: Ustawienia strategii dzwonienia Followme

source: Force Dialed Number
cs: Vynucené volání čísla
de_de: Gewählte Nummer erzwingen
es_es: Forzar número discado
fa_ir: شماره اجباری گرفته شده
ja_jp: 強制的にダイヤルされた番号を使用する
pl: Wymuś wybierany numer
pt_br: Forçar Número Discado
ru_ru: Форсировать набранный номер
vi: Bắt buộc số đã quay

source: Force Follow Me
cs: Vynucené FollowMe
de_de: „Folge mir“ erzwingen
es_es: Forzar SigueMe
fa_ir: اجبار مرا دنبال کن
ja_jp: 強制的にフォローミーを行う
pl: Wymuś Follow Me
pt_br: Forçar Siga-Me
ru_ru: Принудительно Следуйте сюда
vi: Bắt buộc Follow Me

source: General Settings
cs: Obecná nastavení
de_de: Allgemeine Einstellungen
es_es: Ajustes generales
fa_ir: تنظیمات عمومی
pl: Ustawienia główne
pt_br: Configurações Gerais
ru_ru: Общие настройки
vi: Cài đặt chung

source: Group Number
cs: Číslo skupiny
de_de: Gruppennummer
es_es: Número de Grupo
fa_ir: شماره گروه
pl: Numer grupy
pt_br: Número de Grupo
ru_ru: Номер группы
vi: Số nhóm

source: If set the followme will only be active when the calendar group has an event.
cs: Pokud je nastaveno, followme bude aktivní pouze pokud je ve skupině kalendářů nějaká událost.
es_es: Si se configura, el SigueMe sólo estará activo cuando el Grupo de Calendario tenga un evento.
pl: Jeśli ta opcja jest włączona Follow Me będzie aktywne tylko wtedy, gdy grupa kalendarza ma wydarzenie.

source: If set the followme will only be active when the calendar has an event.
cs: Pokud je nastaveno, followme bude aktivní pouze pokud je v kalendáři nějaká událost.
es_es: Si se configura, el SigueMe sólo estará activo cuando el Calendario tenga un evento.
pl: Jeśli ta opcja jest włączona Follow Me będzie aktywny tylko wtedy, gdy w kalendarzu znajduje się wydarzenie.

source: If you select a Music on Hold class to play, instead of 'Ring', they will hear that instead of Ringing while they are waiting for someone to pick up.
cs: Pokud nastavíte Music on Hold místo 'Vyzvánění', volající uslyší místo zvonění nastavenou hudbu, dokud někdo hovor nevyzvedne.
de_de: Wählen Sie statt „Klingeln“ eine Warteschleifenmusik, die gespielt werden soll, so hört der Anrufer diese während er darauf wartet, dass jemand abhebt.
es_es: Si selecciona una clase de Música en Espera para reproducir, en vez de 'sonar', ellos escucharán eso cuando están esperando que alguien atienda.
fa_ir: اگر شما آهنگ انتظار را انتخاب کرده باشید، به جای 'زنگ'، آن ها تا وقتی کسی گوشی را بردارد آهنگ را میشنوند.
ja_jp: もし'リング'の代わりに保留音クラスを再生するように選択した場合、誰かが電話を取るのを待っている間、リング音の代わりに保留音クラスが聞こえるようになります。
pl: Jeśli wybierzesz do odtworzenia zajęcia z muzyką w trybie oczekiwania, zamiast „dzwonka”, podczas oczekiwania, aż ktoś odbierze, usłyszą ten dźwięk zamiast dzwonienia.
pt_br: Se você selecionar uma classe de Música em Espera para reproduzir, em vez de 'Toque', eles ouvirão Música em Espera enquanto eles estiverem esperando alguém atender.
ru_ru: Если выбран класс Музыки в ожидании вместо простого сигнала вызова, то позвонивший будет слушать музыку, пока кто-то не поднимет трубку.
vi: Nếu bạn chọn một lớp nhạc chờ để phát thay vì chọn đổ chuông, thì họ sẽ nghe thấy tiếng nhạc chứ không phải tiếng chuông trong khi đợi ai đó nhấc máy.

source: Inherit
cs: Zdědit
de_de: Erben
es_es: Heredar
pl: Dziedzicz

source: Initial Ring Time
cs: Počáteční čas vyzvánění
de_de: Anfängliche Klingeldauer
es_es: Tiempo de Ringado Inicial
fa_ir: مدت زنگ اولیه
pl: Początkowy czas dzwonienia
pt_br: Tempo de Toque Inicial
ru_ru: Начальное время звонка
vi: Thời gian đổ chuông ban đầu

source: Invalid CID Number. Must be in a format of digits only with an option of E164 format using a leading "+"
cs: Neplatné číslo CID. Musí být ve formátu číslic pouze s volbou formátu E164 začínajícího "+"
de_de: Ungültige Anruferkennung. Die Nummer darf nur aus Ziffern bestehen, optional kann ein führendes '+' für das E164-Format verwendet werden
es_es: Número de Identificador de Llamada inválido. Debe ser en un formato de dígitos solo con una opción de formato E164 usando un prefijo "+"
fa_ir: شماره CID نامعتبر.این شماره میتواند شامل عدد و برای شماره های بین الملل شامل "+" باشد
ja_jp: 無効な発信者番号。先頭に "+"がついたE164フォーマットオプションと数字のみのフォーマットでなければいけません。
pl: Nieprawidłowy numer CID. Musi być tylko w formacie cyfr z opcją formatu E164 z początkowym znakiem "+"
pt_br: Número CID inválido. Deve estar em um formato de dígitos apenas com a opção E164 usando um prefixo "+"
ru_ru: Неверный формат Caller ID. Должен быть указан только цифрами, или, опционально, в полном Е164 формате с использованием "+" впереди номера
vi: Số CID không hợp lệ. Số phải được định dạng là chữ số chỉ với tùy chọn định dạng D164 bắt đầu bằng "+"

source: Invalid time specified
cs: Je zadán neplatný čas
de_de: Ungültige Zeitangabe
es_es: Tiempo especificado inválido
fa_ir: جایگذاری زمان نادرست
ja_jp: 無効な時間が指定されました
pl: Podano nieprawidłowy czas
pt_br: Tempo especificado inválido
ru_ru: Неверно указано время
vi: Thời gian không hợp lệ được xác định

source: Link this Follow Me to a Calendar or Calendar group to automatically Enable/Disable based on a schedule
cs: Automatické propojení FollowMe s kalendářem nabo skupinou kalendářů a podle událostí se nastaví na povoleno/zakázáno
es_es: Vincule este SigueMe a un Calendario o Grupo de Calendario para automáticamente Habilitar/Deshabilitar basado en un calendario
pl: Połącz tę funkcję Follow Me z kalendarzem lub grupą kalendarzy, aby automatycznie włączać/wyłączać na podstawie harmonogramu

source: List Followme Groups
cs: Seznam skupin Followme
de_de: Folge mir Gruppen auflisten
es_es: Lista de Grupos SigueMe
fa_ir: فهرست گروه های مرا دنبال کن
pl: Lista grup Followme
pt_br: Lista de Grupos Siga-Me
ru_ru: Список групп "СледуйтеСюда"
vi: Danh sách Nhóm Followme

source: List extensions to ring, one per line, or use the Extension Quick Pick below.<br><br>You can include an extension on a remote system, or an external number by suffixing a number with a pound (#). ex: 2448089# would dial 2448089 on the appropriate trunk (see Outbound Routing).<br><br>Note: Any local extension added will skip that local extension's FindMe/FollowMe, if you wish the system to use another extension's FindMe/FollowMe append a # onto that extension, eg 105#
cs: Seznam poboček pro vyzvánění, jeden na řádek, nebo použijte volbu rychlého výběru pobočky níže.<br><br>Můžete přidat pobočku ke vzdálenému systému nebo externí číslo přidáním křížku (#) jako příponu za číslo. Např. 2448089# zavolá číslo 2448089. na příslušné lince (viz Odchozí směrování).<br><br>Poznámka: Jakákoli přidaná místní pobočka přeskočí lokální FindMe/FollowMe, pokud chcete, aby systém používal jinou příponu FindMe/FollowMe, přidejte křížek za číslo pobočky, např. 105#
de_de: Listen Sie die Nebenstellen (eine pro Zeile) auf, die angeläutet werden sollen, oder verwenden Sie die Schnellauswahl.<br /><br />Sie können auch Nebenstellen auf einem entfernten System oder eine externe Nummern eintragen, wenn Sie ein '#' anhängen. 08154711# würde z.B. die 08154711 über die entsprechende Hauptleitung anwählen (sh. Ausgehende Routen).<br /><br />Nebenstellen ohne '#' werden keine „Finde mich“-/„Folge-mir“-Ziele von Benutzern anläuten. Um „Finde mich“-/„Folge-mir“-Ziele einer anderen Nebenstellen zu nutzen, setzen Sie ein '#' an das Ende der Nummer, z.B. 105#
es_es: Lista de extensiones a sonar, una por línea, o use el Elige Extensión Rápido de abajo. <br><br>Puede incluir una extensión en un sistema remoto, o un número externo agregando un numeral (#) como sufijo. Por ejemplo: 2448089# marcará 2448089 en la línea apropiada (vea Rutas Salientes).<br><br>Nota: cualquiera extensión local agregada se salteará las configuraciones locales EncuentraMe/SigueMe, si desea que el sistema use EncuentraMe/SigueMe de otra extensión, agregue un # en la extensión, de este modo: 105#
fa_ir: فهرست داخلی ها برای زنگ، یکی در هر خط، و یا استفاده از ابزار انتخاب سریع زیر.<br><br> شما میتوانید داخلی های همین سیستم ، و یا سیستم راه دور را به کمک پیشوند و علامت (#) مشخص کنید. مثال: 2448089# که شماره 2448089 ترانک را میگیرد (مشاهده مسیر خروجی). <br><br>Note: Any local extension added will skip that local extension's FindMe/FollowMe, if you wish the system to use another extension's FindMe/FollowMe append a # onto that extension, eg 105#
pl: Lista numerów wewnętrznych do obdzwonienia, po jednym w każdym wierszu lub skorzystaj z poniższego szybkiego wyboru numeru wewnętrznego. <br><br>Numer wewnętrzny można dołączyć do systemu zdalnego lub numer zewnętrzny, dodając do niego przyrostek funta (#). np.: 2448089# wybiera 2448089 na odpowiednim łączu (patrz Routing wychodzący). <br><br>Uwaga: Każdy lokalny dodany numer wewnętrzny pominie FindMe/FollowMe tego lokalnego numeru wewnętrznego, jeśli chcesz, aby system używał FindMe/FollowMe innego numeru wewnętrznego, dodaj # do tego numeru wewnętrznego, np. 105#
pt_br: Lista de ramais para tocar, uma por linha, ou use a seleção rápida de ramal abaixo. Você pode incluir um ramal em um sistema remoto ou um número externo sufixando um número com uma cerquilha (#). Observação: qualquer ramal local adicionado ignorará o Encontre-Me/Siga-Me do ramal local, se você desejar que o sistema use o Encontre-Me/Siga-Me de outro ramal (ex .: 2448089#), digite 2448089 no tronco apropriado (consulte Rotas de Saída). Acrescente um # para esse ramal, por exemplo, 105#
vi: Danh sách máy nhánh sẽ đổ chuông, một máy trên một hàng.<br><br> Bạn có thể thêm một máy nhánh trên một hệ thống từ xa, hoặc một số nội bộ bằng cách thêm đằng sau số đó dấu (#). Ví dụ 2448089# sẽ quay số cho 2448089 trên trung kế thích hợp ( xem phần Outbound Routing).<br><br> Lưu ý: Bất kỳ máy nhánh tại chỗ nào được thêm vào đều sẽ bỏ qua chức năng FindMe/FollowMe của nó, nếu bạn muốn hệ thống sử dụng tính năng FindMe/FollowMe của một máy nhánh khác thì hãy thêm vào vào sau máy nhánh đó dấu #, ví dụ 105#

source: List extensions to ring, one per line. You can include an extension on a remote system, or an external number by suffixing a number with a pound (#). ex: 2448089# would dial 2448089.
cs: Seznam poboček na vyzvánění, jedna na řádek. Můžete přidat pobočku ke vzdálenému systému nebo externí číslo přidáním křížku (#) jako příponu za číslo. Např. 2448089# zavolá číslo 2448089.
de_de: isten Sie die Nebenstellen (eine pro Zeile) auf, die angeläutet werden sollen. Sie können auch Nebenstellen auf einem entfernten System oder eine externe Nummern eintragen, wenn Sie ein '#' anhängen. 08154711# würde z.B. die 08154711 anwählen.
es_es: Lista de extensiones a sonar, una por línea. Puede incluir una extensión en un sistema remoto, o un número externo agregando un numeral (#) como sufijo. Por ejemplo: 2448089# llamaría al 2448089.
pl: Wyświetl listę numerów wewnętrznych do obdzwonienia, po jednym numerze na wiersz. Można dołączyć numer wewnętrzny zdalnego systemu lub numer zewnętrzny, dodając do numeru przyrostek kratki (#). Przykład: 2448089# wybierze numer 2448089.
pt_br: Lista de ramais para tocar, uma por linha. Você pode incluir um ramal em um sistema remoto, ou um número externo, sufixando um número com uma cerquilha (#) Ex: 2448089# discaria 2448089.
ru_ru: Список номеров для звонка, один в строке. Вы можете добавлять номера на другой системе или внешние номера с помощью добавления суффикса к номеру знаком решетки (#). Например: 2448089# наберется как 2448089.
vi: Danh sách máy nhánh sẽ đổ chuông, một máy trên một hàng. Bạn có thể thêm một máy nhánh trên một hệ thống từ xa, hoặc một số nội bộ bằng cách thêm đằng sau sô đó dấu (#). Ví dụ 2448089# sẽ quay số cho 2448089.

source: Message to be played to the caller before dialing this group.<br><br>To add additional recordings please use the "System Recordings" MENU above
cs: Zpráva, kterou chcete volajícímu přehrát, před vytočením této skupiny.<br><br>Chcete-li přidat další nahrávky, použijte menu "Systémové nahrávky" výše
de_de: Nachricht, die dem Anrufer vorgespielt wird, bevor diese Gruppe angewählt wird.<br /><br />Um weitere Aufnahmen hinzuzufügen, nutzen Sie bitte das Menü „Systemaufnahmen“ oben
es_es: Mensaje a reproducirse al llamador antes de discar este grupo.<br><br>Para agregar grabaciones adicionales por favor utilice el menú "Grabaciones del Sistema" de arriba
pl: Komunikat który ma zostać odtworzony dzwoniącemu przed wybraniem numeru do tej grupy.<br><br>Aby dodać dodatkowe nagrania skorzystaj z MENU "Nagrania systemowe" powyżej
pt_br: Mensagem a ser reproduzida para o usuário chamador antes de discar este grupo. Para adicionar mais gravações, use o menu "Gravações do Sistema" acima
ru_ru: Сообщение может быть воспроизведено вызывающей стороне перед набором номера этой группы.<br><br>Для добавления дополнительных записей пожалуйста используйте пункт меню "Системные записи".
vi: Một tin nhắn sẽ được phát tới người gọi trước khi họ quay số nhóm này. <br><br> Để thêm các ghi âm bổ sung vui lòng sử dụng MENU "System Recordings" ở trên

source: Message to be played to the caller before dialing this group.<br><br>To add additional recordings please use the "System Recordings" MENU to the left
cs: Zpráva, kterou chcete volajícímu přehrát, než je vytočena tato skupina.<br><br>Chcete-li přidat další nahrávky, použijte menu "Systémové nahrávky" nalevo
de_de: Nachricht, die dem Anrufer vorgespielt wird, bevor diese Gruppe angewählt wird.<br /><br />Um weitere Aufnahmen hinzuzufügen, nutzen Sie bitte das Menü „Systemaufnahmen“ links
es_es: Mensaje a reproducirse al llamador antes de discar este grupo.<br><br>Para agregar grabaciones adicionales por favor utilice el menú "Grabaciones del Sistema" de la izquierda
ja_jp: このグループにダイヤルする前に発信者に再生されるメッセージ。<br><br>追加で録音をする場合はメニュー左側にある"システム録音"を使用してください
pl: Wiadomość, która ma zostać odtworzona dzwoniącemu przed wybraniem tej grupy. <br><br>Aby dodać dodatkowe nagrania, skorzystaj z MENU "Nagrania systemowe" po lewej stronie
pt_br: Mensagem a ser reproduzida para o usuário chamador antes de discar este grupo. <br> <br> Para adicionar gravações adicionais, use o menu "Gravações do Sistema" à esquerda
ru_ru: Сообщение, которое воспроизводится позвонившему прежде, чем звонок перйдёт в группу.<br><br>Для создания такого сообщения используйте раздел меню Запись сообщений.
vi: Một tin nhắn sẽ được phát tới người gọi trước khi họ quay số nhóm này. <br><br> Để thêm các ghi âm bổ sung vui lòng sử dụng MENU "System Recordings" ở phía bên trái

source: Message to be played to the person RECEIVING the call, if 'Confirm Calls' is enabled.<br><br>To add additional recordings use the "System Recordings" MENU above
cs: Zpráva přehrávaná příjemci hovoru, pokud je povoleno 'Potvrzení hovorů'.<br><br>Chcete-li přidat další nahrávky, použijte menu "Systémové nahrávky" výše
de_de: Nachricht, die der Person vorgespielt wird, die den Anruf erhält, falls die Option „Anrufe bestätigen“ aktiviert ist.<br /><br />Um weitere Aufnahmen hinzuzufügen, nutzen Sie bitte das Menü „Systemaufnahmen“ oben
es_es: Mensaje a reproducirse a la persona RECIBIENDO la llamada, si "Confirmar Llamadas" está habilitado.<br><br>Para agregar grabaciones adicionales por favor utilice el menú "Grabaciones del Sistema" de arriba
pl: Komunikat do odtworzenia dla osoby ODBIERAJĄCEJ połączenie, jeśli włączona jest opcja „Potwierdź połączenia”.<br><br>Aby dodać dodatkowe nagrania, użyj menu „Nagrania systemowe” powyżej
pt_br: Mensagem a ser reproduzida para a pessoa ao RECEBER a chamada, se 'Confirmar Chamadas' estiver ativado. <br> <br> Para adicionar gravações adicionais, use o menu "Gravações do Sistema" acima
ru_ru: Воспроизводимое сообщение персоне,ПРИНИМАЮЩЕЙ звонок, если 'Подтвердить вызовы' включено.<br><br> Для добавления дополнительных записей пожалуйста используйте пункт меню "Системные записи".
vi: Một tin nhắn sẽ được phát tới người đang NHẬN cuộc gọi khi 'Confirm Calls' được bật . <br><br> Để thêm các ghi âm bổ sung hãy sử dụng MENU "System Recordings" ở trên
