Repository: FreePBX/findmefollow
Catalog: i18n/*/LC_MESSAGES/findmefollow.po
Languages: cs, de_de, es_es, fa_ir, ja_jp, pl, pt_br, ru_ru, vi

source: --Not Calendar Controlled--
cs: --Není zkontrolován kalendář--
de_de: --Nicht Kalendergesteuert--
es_es: --No configurado con Calendario--
pl: --Nie kontrolowane przez kalendarz--

source: --Not Calendar Group Controlled--
cs: --Není zkontrolána skupina kalendářů--
de_de: --Nicht Kalendergruppengesteuert--
es_es: --No configurado con Grupo de Calendario--
pl: --Nie kontrolowana grupa kalendarzy--

source: ALERT_INFO can be used for distinctive ring with SIP devices.<br>If you are having issues, see the "Enforce RFC7462" option found in Settings->Advanced Settings.
es_es: ALERT_INFO puede ser usado por los tonos de llamada distintivos en equipos SIP. <br>Si tiene problemas, vea opción "Aplicar RFC7462" en Configuraciones->Configuraciones Avanzadas.
pl: ALERT_INFO może być używany do charakterystycznego dzwonka z urządzeniami SIP. <br>Jeśli masz problemy, zapoznaj się z opcją "Wymuszaj RFC7462" znajdującą się w Ustawienia->Ustawienia zaawansowane.

source: Alert Info
de_de: Alarm Info
es_es: Información de Alerta
fa_ir: اطلاعات هشدار
ja_jp: アラート情報
pl: Informacje o alercie
pt_br: Informação de Alerta
ru_ru: Дополнительная информация
vi: Thông tin cảnh báo

source: Allowed Extensions
cs: Povolené pobočky
de_de: Erlaubte Nebenstellen
es_es: Extensiones permitidas
pl: Dozwolone numery wewnętrzne

source: Always transmit the Fixed CID Value below.
cs: Vždy přenášet hodnotu Fixed CID níže.
de_de: Immer die unten stehende Anruferkennung übermitteln.
es_es: Transmitir siempre el valor de Identificador de Llamada Fijo de abajo.
fa_ir: همیشه مقدار ثابت CID زیر را منتقل کن.
ja_jp: 常に以下の固定のCID値を渡す。
pl: Zawsze przesyłaj poniższą stałą wartość CID.
pt_br: Transmitir sempre o Valor de CID Fixo abaixo.
ru_ru: Всегда передавать фиксированное значение Caller ID указанное ниже.
vi: Luôn truyền gía trị CID cố định dưới đây.

source: Announcement
cs: Oznámení
de_de: Ansage
es_es: Anuncio
fa_ir: آگهی
pl: Zapowiedź
pt_br: Anúncio
ru_ru: Приветствие
vi: Thông báo

source: Applications
cs: Aplikace
de_de: Anwendungen
es_es: Aplicaciones
fa_ir: درخواست
ja_jp: アプリケーション
pl: Aplikacje
ru_ru: Приложения
vi: Các ứng dụng

source: By default (Yes) any call to this extension will go to this Follow-Me instead, including directory calls by name from IVRs. If set to "No", calls will go only to the extension. Destinations that directly specify FollowMe will come here regardless. Setting this to "No" is often used in conjunction with VmX Locater, where you want a call to ring the extension, and then only if the caller chooses to find you do you want the call to go through FollowMe.
cs: Ve výchozím nastavení (Ano) budou všechna volání na tuto pobočku přesměrována dle nastavení Follow-Me, včetně adresářových volání podle názvu z IVR. Je-li nastaveno na "Ne", hovory přímo na pobočku. Čísel na přesměrování, které přímo specifikuje FollowMe, se to netýká. Nastavení na hodnotu "Ne" se často používá ve spojení s VmX Locater, kde chcete zavolat přímo na pobočku, a pouze v případě, že se volající rozhodne změnit číslo volajícího, uskutečnit se hovor přes FollowMe.
es_es: Por defecto (Si) cualquiera llamada a esta extensión va a ir a esta Sigue-Me, incluyendo llamadas al directorio por nombre desde IVRs. Si se selecciona 'No', las llamadas irán sólo a la extensión. Sin embargo, destinos que especifiquen directamente SigueMe vendrán aquí. Configurar esto en 'No' es usualmente utilizado en conjunto con VMX Locater, donde quiere sonar la llamada en la extensión, para luego sólo si el llamador elige buscarte, quieres que llamada vaya a través de SigueMe.
pl: Domyślnie (Tak) każde wywołanie tego numeru wewnętrznego będzie przechodzić do tego Follow-Me, w tym wywołania katalogów według nazwy z IVR. Jeśli ustawisz na "Nie", połączenia będą trafiać tylko na numer wewnętrzny. Miejsca docelowe, które bezpośrednio określają FollowMe, pojawią się tutaj niezależnie od tego. Ustawienie tej opcji na "Nie" jest często używane w połączeniu z VmX Locater, gdzie chcesz, aby połączenie zadzwoniło na numer wewnętrzny, a następnie tylko wtedy, gdy dzwoniący zdecyduje się Cię znaleźć, chcesz, aby połączenie przeszło przez FollowMe.
pt_br: Por padrão (Sim) qualquer chamada para este ramal irá para este Siga-Me, incluindo chamadas por nome no diretório de URAs. Se configurado como "Não", as chamadas só irão para o ramal. Os destinos que especificam diretamente o Siga-Me virão aqui independentemente. Definir isso como "Não" é freqüentemente usado em conjunto com o VmX Locater, onde você deseja que uma chamada toque no ramal e, em seguida, somente se o usuário chamador escolher achar que você quer que a chamada passe pelo Siga-Me.
ru_ru: По умолчанию (Да) любые вызовы на этот внутренний номер пойдут на указанный для него СледуйтеСюда-номер,включая
vi: Mặc định Yes, bất cứ cuộc gọi nào thay vì tới máy nhánh này đều sẽ đi tới Follow Me, bao gồm các cuộc gọi theo tên danh mục từ IVR. Nếu cài là "No" thì các cuộc gọi sẽ chỉ đi tới máy nhánh. Bất kể điểm đích nào chỉ định trực tiếp FollowMe sẽ đến đây. Cài đặt "No" thường được sử dụng kết hợp với bộ định vị VmX, nơi bạn muốn cuộc gọi đổ chuông máy nhánh và sau đó chỉ nếu khi người gọi chọn để tìm kiếm bạn, bạn có muốn muốn cuôc gọi này đi qua Follow Me không.

source: By default (yes) any call to this extension will go to this Follow-Me instead, including directory calls by name from IVRs. If no, calls will go only to the extension.<BR>However, destinations that specify FollowMe will come here.<BR>This setting is often used in conjunction with VmX Locater, where you want a call to ring the extension, and then only if the caller chooses to find you do you want it to come here.
cs: Ve výchozím nastavení (Ano) budou všechna volání na tuto pobočku přesměrována dle nastavení Follow-Me, včetně adresářových volání podle názvu z IVR. Pokud ne, hovory půjdou přímo na pobočku. <BR>Čísla na přesměrovánbí pomocí FollowMe jsou zde.<BR>Toto nastavení se často používá ve spojení s VmX Locater, kdy chcete zavolat přímo na pobočku, a pouze v případě nedostupnosti si volající může zvolit jiné číslo.
es_es: Por defecto (Si) cualquiera llamada a esta extensión va a ir a esta Sigue-Me, incluyendo llamadas al directorio por nombre desde IVRs. Si se selecciona 'No', las llamadas irán sólo a la extensión. <BR>Sin embargo, destinos que especifiquen directamente SigueMe vendrán aquí. <BR>Configurar esto en 'No' es usualmente utilizado en conjunto con VMX Locater, donde quiere sonar la llamada en la extensión, para luego sólo si el llamador elige buscarte, quieres que llamada vaya a través de SigueMe.
pl: Domyślnie (tak) każde wywołanie tego numeru wewnętrznego będzie trafiać do tego Follow-Me, w tym wywołania katalogów według nazwy z IVR. Jeśli nie, połączenia będą trafiać tylko na numer wewnętrzny. <BR>Jednak miejsca docelowe, które określają FollowMe, pojawią się tutaj. <BR>To ustawienie jest często używane w połączeniu z VmX Locater, gdzie chcesz, aby połączenie zadzwoniło na numer wewnętrzny, a następnie tylko wtedy, gdy dzwoniący zdecyduje się Cię znaleźć, chcesz, aby przychodziło tutaj.
pt_br: Por padrão (sim) qualquer chamada para este ramal irá para este Siga-Me, incluindo chamadas por nome de diretório de URAs. Se não, as chamadas irão apenas para o ramal. <BR> No entanto, os destinos que especifiquem o Siga-Me, virão aqui. <BR> Esta definição é frequentemente utilizada em conjunto com o VmX Locater, onde pretende que uma chamada toque no ramal e, em seguida, somente se o usuário chamador escolher encontrar você, e você querer que ele venha aqui.
vi: Mặc định Yes, bất cứ cuộc gọi nào thay vì tới máy nhánh này đều sẽ đi tới Follow Me, bao gồm các cuộc gọi theo tên danh mục từ IVR. Nếu cài là "No" thì các cuộc gọi sẽ chỉ đi tới máy nhánh. Bất kể điểm đích nào chỉ định trực tiếp FollowMe sẽ đến đây. Cài đặt "No" thường được sử dụng kết hợp với bộ định vị VmX, nơi bạn muốn cuộc gọi đổ chuông máy nhánh và sau đó chỉ nếu khi người gọi chọn để tìm kiếm bạn, bạn có muốn cuôc gọi này đến đây không.

source: CID Name Prefix
cs: Prefix CID jména
de_de: Namenspräfix für Anruferkennung
es_es: Prefijo Nombre Identificador de Llamadas
fa_ir: پیش شماره نام CID
ja_jp: CID名プリフィックス
pl: Prefix Nazwy CID
pt_br: Prefixo do Nome CID
ru_ru: Префикс ИД имени
vi: Tiền tố của Tên CID

source: Calendar
cs: Kalendář
de_de: Kalender
es_es: Calendario
pl: Kalendarz

source: Calendar Group
cs: Skupina kalendářů
de_de: Kalendergruppe
es_es: Grupo de Calendario
pl: Grupa kalendarzy

source: Calendar Match Inverse
cs: Záměna kalendářů
de_de: Inverses Kalendermatching
es_es: Coincidencia de Calendario Inversa
pl: Odwrotność dopasowania kalendarza

source: Calendar Not found
cs: Kalendář nenalezen
de_de: Kalender nicht gefunden
es_es: Calendario no encontrado
pl: Nie znaleziono kalendarza

source: Call Confirmation Configuration
cs: Konfigurace potvrzení volání
de_de: Anruf Konfigurationsbestätigung
es_es: Configuración de Confirmación de llamada
fa_ir: تنظیمات قبول تماس
ja_jp: コール確認設定
pl: Konfiguracja potwierdzenia połączenia
pt_br: Configuração de Confirmação de Chamada
ru_ru: Конфигурация подтверждения звонка
vi: Cấu hình xác nhận cuộc gọi

source: Cannot connect to Asterisk Manager with
cs: Nelze se připojit k Asterisk manažeru pomocí
de_de: Kann keine Verbindung mit Asterisk-Manager herstellen mit
es_es: No puede conectar con Administrador de Asterisk con
fa_ir: نمیتوان به مدیریت استریسک وصل شد با
ja_jp: アスタリスクマネージャーに接続できません。
pl: Nie można połączyć się z Asterisk Managerem za pomocą
pt_br: Não é possível conectar ao Gerenciador Asterisk com
ru_ru: Невозможно соединится с Asterisk Manager как
vi: Không thể kết nối Trình quản lý Asterisk với

source: Change External CID Configuration
cs: Změna konfigurace externího CID
de_de: Konfiguration der externen Anruferkennung ändern
es_es: Cambiar Configuración Identificación de Llamada Externo
fa_ir: تنظیمات تغییر CID خارجی
ja_jp: 外部CID設定変更
pl: Zmień konfigurację zewnętrznego CID
pt_br: Alterar a Configuração Externa do CID
ru_ru: Изменять конфигурацию внешнего Caller ID
vi: Thay đổi cấu hình CID nội bộ

source: Confirm Calls
cs: Potvrdit volání
de_de: Anrufe bestätigen
es_es: Confirmar llamadas
fa_ir: قبول تماس
ja_jp: コールを確認
pl: Potwierdź połączenia
pt_br: Confirmar Chamadas
ru_ru: Подтверждать вызовы
vi: Xác nhận cuộc gọi

source: Create Follow Me at Extension Creation Time
cs: Vytvořit FollowMe k pobočce (Extension Creation Time)
de_de: „Folge mir“ beim Erstellen der Nebenstelle erzeugen
es_es: Crear SigueMe en el momento de la creación de la Extensión
fa_ir: ایجاد مرا دنبال کن زمانی در داخلی
ja_jp: 内線作成時にフォローミーを作成する
pt_br: Criar Siga-me no Tempo de Criação do Ramal
ru_ru: Создать Следуйте сюда во время создания внутреннего номера
vi: Tạo Follow Me tại Extension Creation Time

source: Default
cs: Výchozí nastavení
de_de: Standard
es_es: Por defecto
fa_ir: پیشفرض
ja_jp: デフォルト
pl: Domyślne
pt_br: Padrão
ru_ru: По умолчанию
vi: Mặc định

source: Default Follow Me Initial Ring Time
cs: Výchozí nastavení počáteční doby vyzvánění pro FollowMe
de_de: Standard Folge mir Anfangsklingeldauer
es_es: Tiempo de ringado inicial SigueMe por defecto
fa_ir: پیشفرض اولیه مدت زنگ در مرا دنبال کن
ja_jp: フォローミーのデフォルト初期呼出時間
pt_br: Tempo Padrão do Toque Padrão de Siga-Me
ru_ru: Начальное время звонка по умолчанию для Следуйте сюда
vi: Mặc định Thời gian đổ chuông ban đầu của Follow Me

source: Default Follow Me Ring Strategy
cs: Výchozí nastavení vyzvánění pro FollowMe
de_de: Standard Folge mir Klingelstrategie
es_es: Estrategia de ringado SigueMe por defecto
fa_ir: استراتژی زنگ پیشفرض در مرا دنبال کن
ja_jp: デフォルトのフォローミールール
pt_br: Padrão de Estratégia de Toque do Siga-Me
ru_ru: Стратегия звонка Следуйте сюда по умолчанию
vi: Mặc định phương thức đổ chuông của Follow Me

source: Default Follow Me Ring Time
cs: Výchozí nastavení času vyzvánění pro FollowMe
de_de: Standard Folge mir Klingeldauer
es_es: Tiempo de ringado SigueMe por defecto
fa_ir: مدت پیشفرض زنگ در مرا دنبال کن
ja_jp: フォローミーのデフォルト呼び出し時間
pt_br: Padrão de Tempo de Toque do Siga-Me
ru_ru: Время звонка 'Следуйте сюда' по умолчанию
vi: Mặc định Thời gian đổ chuông cuả Follow Me

source: Destination if no answer
cs: Cílové číslo, pokud není odpověď na volání
de_de: Ziel, falls der Anruf nicht angenommen wird
es_es: Destino si no contesta
fa_ir: مقصد در صورت عدم دریافت پاسخ
ja_jp: 応答なし時の宛先
pl: Miejsce docelowe w przypadku nieodebrania
pt_br: Destino se não houver resposta
ru_ru: Назначение если нет ответа
vi: Điểm đích nếu không trả lời

source: Destinations
cs: Cílová čísla
de_de: Ziele
es_es: Destinos
fa_ir: مقاصد
pl: Miejsca docelowe
pt_br: Destinos
ru_ru: Назначения
vi: Các điểm đích

source: Disable
cs: Zakázat
de_de: Deaktivieren
es_es: Deshabilitado
ja_jp: 無効
pl: Wyłącz
ru_ru: Не использовать

source: Disable Follow Me Upon Creation
cs: Při vytvoření zakázat FollowMe
de_de: Das Erzeugen von „Folge mir“ deaktivieren
es_es: Deshabilita SigueMe al momento de la creación
fa_ir: غیرفعال کردن مرا دنبال کن ساخته شده
ja_jp: 作成時にフォローミーを無効にする。
pt_br: Desativar Siga-me no Momento da Criação
ru_ru: Отключить создание Следуйте сюда при создании пользователя/внутреннего номера
vi: Vô hiệu Follow Me Upon Creation

source: Disabled
cs: Zakázáno
de_de: Deaktiviert
es_es: Deshabilitado
pl: Wyłączony

source: Enable
cs: Povolit
de_de: Aktivieren
es_es: Habilita
pl: Włącz
pt_br: Habilitar
ru_ru: Включить
vi: Kích hoạt

source: Enable Calendar Matching
cs: Povolit kontrolu adresáře
de_de: Aktiviere Kalender Matching
es_es: Habilitar Coincidencia de Calendario
pl: Włącz dopasowanie kalendarza

source: Enable Find Me/Follow Me
cs: Povolit FindMe/FollowMe
de_de: Aktiviere Finde mich/Folge mir
es_es: Habilitar EncuentraMe/SigueMe
fa_ir: فعال کردن مرا دنبال کن /مرا پیدا کن
pl: Włącz opcję Find Me/Follow Me
pt_br: Habilitar Localizar-Me/Siga-Me
ru_ru: Включить НайдиМеня/СледуйтеСюда
vi: Kích hoạt Find Me/Follow Me

source: Enable Findme Follow
cs: Povolit Findme Follow
de_de: Aktiviere Folge mir
es_es: Habilitar EncuentraMe SigueMe
pl: Włącz śledzenie Find Me

source: Enable Followme
cs: Povolit FollowMe
de_de: Aktiviere Folge mir
es_es: Habilitar EncuentraMe
fa_ir: فعال کردن مرا دنبال کن
pl: Włącz Follow Me
pt_br: Habilitar Siga-Me
ru_ru: Включить СледуйтеСюда
vi: Kích hoạt Followme

source: Enable the Findmefollow access in UCP for this user
cs: Povolit přístup funkci Findmefollow v UCP pro tohoto uživatele
es_es: Habilitar el acceso a EncuentraMe/SigueMe en UCP para este usuario
pl: Włącz dostęp Findmefollow w UCP dla tego użytkownika

source: Enable this if you're calling external numbers that need confirmation - eg, a mobile phone may go to voicemail which will pick up the call. Enabling this requires the remote side push 1 on their phone before the call is put through.
cs: Povolte toto, pokud voláte na externí čísla, která potřebují potvrzení - např. hovor na mobilní telefon může spadnout do hlasové schránky, která vyzvedne hovor. Povolením této funkce vyžadujete, aby druhá strana stiskla tlačítko 1 na svém telefonu předtím, než se uskuteční hovor.
es_es: Habilite esto si está llamando números externos que necesitan confirmación. Por ejemplo, un número de celular podría ir al buzón de voz que podría atender la llamada. Habilitar esto requiere que el sitio remoto presione 1 en su teléfono antes de que se realice la llamada.
pl: Włącz tę opcję, jeśli dzwonisz na numery zewnętrzne, które wymagają potwierdzenia - np. telefon komórkowy może przejść do poczty głosowej, która odbierze połączenie. Włączenie tej opcji wymaga zdalnego naciśnięcia 1 na telefonie przed nawiązaniem połączenia.
pt_br: Habilitar isso se você estiver chamando números externos que precisam de confirmação - por exemplo, um telefone celular pode ir para correio de voz que vai receber a chamada. Habilitar isso requer que o lado remoto pressione 1 antes de atender a chamada.
ru_ru: Используйте это, если звонок идёт на внешний номер, который нуждается в подтверждении. Например, мобильный телефон может включить головую почту, которая перехватит этот вызов. Нажатием на 1 можно заблокировать такие действия.
vi: Kích hoạt chức năng này nếu bạn đang gọi đên các máy nhánh nội bộ mà cần có sự xác nhận- ví dụ, một điện thoại di động có thể đi tới thư thoại mà thư thoại này sẽ nhận cuộc gọi. Việc kích hoạt này yêu cầu đầu dây phía bên kia nhấn phím 1 trước khi cuộc gọi được kết nối.

source: Enable this if you're calling external numbers that need confirmation - eg, a mobile phone may go to voicemail which will pick up the call. Enabling this requires the remote side push 1 on their phone before the call is put through. This feature only works with the ringall ring strategy
cs: Povolte toto, pokud voláte na externí čísla, která potřebují potvrzení - např. hovor na mobilní telefon může spadnout do hlasové schránky, která vyzvedne hovor. Povolením této funkce vyžadujete, aby druhá strana stiskla tlačítko 1 na svém telefonu předtím, než se uskuteční hovor. Tato funkce funguje pouze při typu vyzvánění RingAll
de_de: Aktivieren Sie dies, wenn Sie externe Nummern anrufen, die eine Bestätigung erfordern - ein Mobiltelefon könnte z.B. auf die Mailbox schalten, die dann den Anruf annimmt. Wird dies aktiviert, muss an der Gegenstelle eine '1' gewählt werden, bevor der Anruf durchgestellt wird. Dieses Merkmal funktioniert nur mit der Klingelstrategie 'ringall'
es_es: Habilite esto si está llamando números externos que necesitan confirmación. Por ejemplo, un número de celular podría ir al buzón de voz que podría atender la llamada. Habilitar esto requiere que el sitio remoto presione 1 en su teléfono antes de que se realice la llamada. Esta característica solo funciona con la estrategia de ringado RingAll
pl: Włącz tę opcję, jeśli dzwonisz na numery zewnętrzne, które wymagają potwierdzenia – np. telefon komórkowy może przejść do poczty głosowej, która odbierze połączenie. Włączenie tej opcji wymaga od strony zdalnej naciśnięcia 1 na telefonie przed nawiązaniem połączenia. Ta funkcja działa tylko w przypadku strategii dzwonienia "dzwoń do wszystkich" (ringall)
pt_br: Habilite se você estiver chamando números externos que precisam de confirmação - por exemplo, um telefone celular pode ir para correio de voz que vai atender a chamada. Ativar isso requer que pressione 1 no telefone do lado remoto antes que a chamada seja transferida. Esse recurso só funciona com a estratégia tocar todos
ru_ru: Включить это если вызов идёт на внешние номера,когда нужно подтверждение- например когда мобильный телефон может быть переадресован на номер голосовой почты. Включение этой опции требует,чтобы на удалённой стороне нажали "1" прежде чем вызов пойдёт далее.Эта возможность работает только если стратегия звонка в группе вызова установлена в значение "Звонят все"
vi: Kích hoạt chức năng này nếu bạn đang gọi đên các máy nhánh nội bộ mà cần có sự xác nhận- ví dụ, một điện thoại di động có thể đi tới thư thoại mà thư thoại này sẽ nhận cuộc gọi. Việc kích hoạt này yêu cầu đầu dây phía bên kia nhấn phím 1 trước khi cuộc gọi được kết nối. Tính năng này chỉ hoạt động với phương thức đổ chuông ringall

source: Enable this if you're calling external numbers that need confirmation - eg, a mobile phone may go to voicemail which will pick up the call. Enabling this requires the remote side push 1 on their phone before the call is put through. This feature only works with the ringall/ringall-prim ring strategy
cs: Povolte toto, pokud voláte na externí čísla, která potřebují potvrzení - např. hovor na mobilní telefon může spadnout do hlasové schránky, která vyzvedne hovor. Povolením této funkce vyžadujete, aby druhá strana stiskla tlačítko 1 na svém telefonu předtím, než se uskuteční hovor. Tato funkce funguje pouze při typu vyzvánění ringall/ringall-prim ring
es_es: Habilite esto si está llamando números externos que necesitan confirmación. Por ejemplo, un número de celular podría ir al buzón de voz que podría atender la llamada. Habilitar esto requiere que el sitio remoto presione 1 en su teléfono antes de que se realice la llamada. Esta característica solo funciona con la estrategia de ringado RingAll/RingAll-prim
ja_jp: もしあなたが確認が必要な外線に発信する場合、このオプションを有効にします。 - 例、携帯電話の場合、着信を拾ってボイスメールになります。このオプションを有効にすることにより、発信者に対してコールがボイスメールになる前に1ボタンを押すように要求するようになります。この機能はリングオール/リングオール-メイン 計画でのみ動作します。
pl: Włącz tę opcję, jeśli dzwonisz na numery zewnętrzne, które wymagają potwierdzenia - np. telefon komórkowy może przejść do poczty głosowej, która odbierze połączenie. Włączenie tej opcji wymaga zdalnego naciśnięcia 1 na telefonie przed nawiązaniem połączenia. Ta funkcja działa tylko ze strategią ringall/ringall-prim ring strategy
pt_br: Habilite se você estiver chamando números externos que precisam de confirmação - por exemplo, um telefone celular pode ir para correio de voz que vai atender a chamada. Ativar isso requer que pressione 1 no telefone do lado remoto antes que a chamada seja realmente transferida. Esse recurso só funciona com a estratégia tocar todos/tocar todos-prim
ru_ru: Используйте это, если звонок идёт на внешний номер, который нуждается в подтверждении. Например, мобильный телефон может включить головую почту, которая перехватит этот вызов. Нажатием на 1 можно заблокировать такие действия. Опция действительна только при стратегии вызова звонят-все
vi: Kích hoạt chức năng này nếu bạn đang gọi đên các máy nhánh nội bộ mà cần có sự xác nhận- ví dụ, một điện thoại di động có thể đi tới thư thoại mà thư thoại này sẽ nhận cuộc gọi. Việc kích hoạt này yêu cầu đầu dây phía bên kia nhấn phím 1 trước khi cuộc gọi được kết nối. Tính năng này chỉ hoạt động với phương thức đổ chuông ringall/ ringall-prim

source: Enabled
cs: Povoleno
de_de: Aktiviert
es_es: Habilitado
fa_ir: فعال شد
pl: Włączony
pt_br: Habilitado
ru_ru: Включено
vi: Đã kích hoạt

source: Extension
cs: Pobočka
de_de: Nebenstelle
es_es: Extensión
fa_ir: داخلی
ja_jp: 内線
pl: Numer wewnętrzny
pt_br: Ramal
ru_ru: Внутренний номер
vi: Máy nhánh

source: Find Me/Follow Me
de_de: Finde mich/Folge mir
es_es: EncuentraMe/SigueMe
fa_ir: مرا دنبال کن /مرا پیدا کن
pt_br: Encontre-me/Siga-Me
ru_ru: Найти меня/Следуйте сюда
vi: Tính năng Find Me/Follow Me

source: Find Me/Follow Me Has Been Updated!
cs: FindMe/FollowMe byly aktualizovány!
de_de: Finde mich/Folge mir wurde aktualisiert!
es_es: ¡EncuentraMe/SigueMe ha sido actualizado!
fa_ir: مرا دنبال کن /مرا پیدا کن به روز رسانی شد!
pl: Zaktualizowano funkcję Find Me/Follow Me!
pt_br: Encontre-Me/Siga-Me Foi Atualizado!
ru_ru: Найти меня/Следуйте сюда был обновлен!
vi: Find Me/Follow Me vừa được cập nhật!

source: Find Me/Follow Me for %s
cs: FindMe/FollowMe pro %s
de_de: Finde mich/Folge mir für %s
es_es: EncuentraMe/SigueMe para %s
pl: Find Me/Follow Me dla %s

source: Findme Follow Toggle
cs: Přepnutí FindMe Follow
de_de: Finde mich Folge mir Umschalten
es_es: EncuentraMe/SigueMe palanca
fa_ir: مرا پیداو دنبال کن تغییر کرد
ja_jp: ファインドミーフォロー切り替え
pl: Przełącz Findme Follow
pt_br: Alternar Encontre-Me Siga-Me
ru_ru: Переключение Найти меня тут
vi: Chuyển đổi Findme Follow

source: FindmeFollow
es_es: EncuentraMe/SigueMe

source: Fixed CID Value
cs: Pevná hodnota CID
de_de: Feste Anruferkennung
es_es: Valor de Identificador de Llamada fijo
fa_ir: مقدار CID ثابت
ja_jp: 固定のCID値
pl: Stała wartość CID
pt_br: Valor CID Fixo
ru_ru: Фиксированное значение Caller ID
vi: Gía trị CID cố định
